"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3000, \"word_counts\": \"{\\\"<start>\\\": 3000, \\\"\\\\u09af\\\\u09be\\\\u0993\\\": 19, \\\"\\\\u0964\\\": 2352, \\\"<end>\\\": 3000, \\\"\\\\u09af\\\\u09be\\\\u09a8\\\": 23, \\\"\\\\u09af\\\\u09be\\\": 21, \\\"\\\\u09aa\\\\u09be\\\\u09b2\\\\u09be\\\\u0993\\\": 1, \\\"!\\\": 111, \\\"\\\\u09aa\\\\u09be\\\\u09b2\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u0995\\\\u09c7\\\": 71, \\\"?\\\": 538, \\\"\\\\u09ac\\\\u09be\\\\u09b9\\\": 1, \\\"\\\\u0986\\\\u0997\\\\u09a8\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u099a\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u099a\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u099d\\\\u09be\\\\u09aa\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u0993\\\": 17, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09a8\\\": 3, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\": 2, \\\"\\\\u09a8\\\\u09ae\\\\u09b8\\\\u0995\\\\u09be\\\\u09b0\\\": 3, \\\"\\\\u09b9\\\\u09af\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\": 592, \\\"\\\\u099a\\\\u09c7\\\\u09b7\\\\u099f\\\\u09be\\\": 23, \\\"\\\\u0995\\\\u09b0\\\\u09bf\\\": 46, \\\"\\\\u098f\\\\u0995\\\\u099f\\\": 21, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09a8\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u0995\\\\u09b0\\\\u09ae\\\\u09a3\\\": 1, \\\"\\\\u0993\\\\u09a0\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0989\\\\u09a0\\\\u09a8\\\": 2, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\": 2, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\": 16, \\\"\\\\u09a7\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u0993\\\": 47, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09bf\\\": 11, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u09b0\\\": 261, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\": 86, \\\"\\\\u09b9\\\\u09c7\\\\u09b0\\\\u09c7\\\": 4, \\\"\\\\u09e7\\\\u09ef\\\": 2, \\\"\\\\u09ac\\\\u099b\\\\u09b0\\\": 6, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\": 28, \\\"\\\\u09a0\\\\u09bf\\\\u0995\\\": 33, \\\"\\\\u0986\\\\u099b\\\\u09bf\\\": 34, \\\"\\\\u09b6\\\\u09c7\\\\u09be\\\\u09a8\\\": 2, \\\"\\\\u09b6\\\\u09a8\\\\u09a8\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09a8\\\": 19, \\\"\\\\u09ae\\\\u09a4\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u09a8\\\\u09be\\\": 214, \\\"\\\\u09b8\\\\u09a4\\\\u09af\\\\u09bf\\\": 3, \\\"\\\\u09a4\\\\u09be\\\\u0987\\\": 20, \\\"\\\\u09a8\\\\u09be\\\\u0995\\\": 5, \\\"\\\\u09a7\\\\u09a8\\\\u09af\\\\u09ac\\\\u09be\\\\u09a6\\\": 7, \\\"\\\\u099a\\\\u09c7\\\\u0996\\\\u09c7\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09a8\\\": 9, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u0986\\\\u09ae\\\\u09b0\\\\u09be\\\": 86, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09c7\\\": 27, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\\u0987\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09a8\\\": 20, \\\"\\\\u099f\\\\u09ae\\\\u0995\\\\u09c7\\\": 71, \\\"\\\\u099c\\\\u09bf\\\\u099c\\\\u099e\\\\u09be\\\\u09b8\\\\u09be\\\": 15, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09be\\\": 46, \\\"\\\\u0995\\\\u09b0\\\\u09a8\\\": 47, \\\"\\\\u0995\\\\u09b0\\\": 18, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u0995\\\\u09c7\\\": 78, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09ac\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09bf\\\\u09b8\\\": 2, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 28, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09ad\\\\u09c7\\\\u09a4\\\\u09b0\\\\u09c7\\\": 25, \\\"\\\\u0986\\\\u09b8\\\\u09a8\\\": 9, \\\"\\\\u0986\\\\u09b8\\\\u09c7\\\\u09be\\\": 9, \\\"\\\\u0986\\\\u09a8\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09a7\\\\u09b0\\\\u09c7\\\\u09be\\\": 5, \\\"\\\\u0986\\\\u09a8\\\\u09a8\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a8\\\": 6, \\\"\\\\u09a7\\\\u09b0\\\\u09a8\\\": 5, \\\"\\\\u09ac\\\\u09c7\\\\u09b0\\\\u0993\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09b0\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099a\\\\u09b2\\\\u09c7\\\": 15, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\": 15, \\\"\\\\u0986\\\\u09b8\\\\u09a4\\\\u09c7\\\": 22, \\\"\\\\u09ac\\\\u09bf\\\\u09a6\\\\u09be\\\\u09af\\\": 2, \\\"\\\\u098f\\\\u09b2\\\\u09be\\\\u09ae\\\": 2, \\\"\\\\u09b8\\\\u09c7\\\": 51, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u0989\\\\u09a8\\\\u09bf\\\": 46, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 4, \\\"\\\\u09a4\\\\u09bf\\\\u09a8\\\\u09bf\\\": 42, \\\"\\\\u098f\\\": 8, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09af\\\": 3, \\\"\\\\u0987\\\\u09a8\\\\u09bf\\\": 7, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09a8\\\": 5, \\\"\\\\u09b8\\\\u09be\\\\u09b9\\\\u09be\\\\u09af\\\\u09af\\\": 19, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09a8\\\": 1, \\\"\\\\u098f\\\\u0995\\\\u09ae\\\\u09a4\\\": 14, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 4, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\": 9, \\\"\\\\u099f\\\\u09ae\\\": 347, \\\"\\\\u09b2\\\\u09be\\\\u099c\\\\u0995\\\": 3, \\\"\\\\u09ad\\\\u09bf\\\\u099c\\\\u09c7\\\": 1, \\\"\\\\u0993\\\\u099f\\\\u09be\\\": 55, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09a8\\\": 7, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\": 1, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\\u0993\\\": 6, \\\"\\\\u098f\\\\u0995\\\\u09a6\\\\u09ae\\\": 6, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\": 7, \\\"\\\\u098f\\\\u099f\\\\u09be\\\": 121, \\\"\\\\u09a8\\\\u09bf\\\\u09a8\\\": 16, \\\"\\\\u09a8\\\\u09be\\\\u0993\\\": 14, \\\"\\\\u09a8\\\\u09c7\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\\u09a8\\\": 8, \\\"\\\\u09ac\\\\u09b2\\\\u09c7\\\\u09be\\\": 10, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 2, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09b2\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 2, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\": 2, \\\"\\\\u0998\\\\u09ae\\\": 3, \\\"\\\\u09a5\\\\u09c7\\\\u0995\\\\u09c7\\\": 26, \\\"\\\\u0993\\\\u09a0\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 18, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u0997\\\\u09a4\\\\u09ae\\\": 1, \\\"\\\\u09b8\\\\u09b8\\\\u09ac\\\\u09be\\\\u0997\\\\u09a4\\\\u09ae\\\": 1, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u0997\\\\u09a4\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 1, \\\"\\\\u09a8\\\\u09af\\\": 10, \\\"\\\\u09a4\\\\u09ae\\\\u09bf\\\": 87, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u0993\\\": 2, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09b0\\\\u09be\\\": 22, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09bf\\\": 102, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u09b0\\\\u09be\\\": 22, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u09c7\\\": 1, \\\"\\\\u099a\\\\u09aa\\\": 7, \\\"\\\\u09ab\\\\u09c7\\\\u09be\\\\u09a8\\\": 13, \\\"\\\\u09af\\\\u09c7\\\\u0993\\\": 3, \\\"\\\\u09af\\\\u09be\\\\u09ac\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u09af\\\\u09be\\\\u09b8\\\": 2, \\\"\\\\u0996\\\\u09c7\\\\u09be\\\\u099c\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09be\\\\u099c\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u099c\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\": 7, \\\"\\\\u0986\\\\u09a8\\\\u09a8\\\\u09a6\\\": 2, \\\"\\\\u09ae\\\\u099c\\\\u09be\\\": 8, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09a8\\\": 5, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09a8\\\": 12, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\": 57, \\\"\\\\u0995\\\\u09a4\\\\u099f\\\\u09be\\\": 5, \\\"\\\\u0997\\\\u09ad\\\\u09c0\\\\u09b0\\\": 2, \\\"\\\\u09a4\\\\u09be\\\\u09a1\\\\u09be\\\\u09a4\\\\u09be\\\\u09a1\\\\u09bf\\\": 3, \\\"\\\\u09af\\\\u09c7\\\\u09a4\\\\u09c7\\\": 22, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09bf\\\": 27, \\\"\\\\u09ad\\\\u09b2\\\\u09c7\\\": 9, \\\"\\\\u09ac\\\\u099d\\\\u09a4\\\\u09c7\\\": 22, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\": 5, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u0985\\\\u09b8\\\\u09ac\\\\u09c0\\\\u0995\\\\u09be\\\\u09b0\\\": 5, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09bf\\\": 22, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u09b2\\\\u09be\\\\u09ae\\\": 7, \\\"\\\\u09ac\\\\u09af\\\\u09ac\\\\u09b9\\\\u09be\\\\u09b0\\\": 6, \\\"\\\\u0985\\\\u09aa\\\\u09c7\\\\u0995\\\\u09b7\\\\u09be\\\": 24, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\": 8, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\": 9, \\\"\\\\u09ab\\\\u09bf\\\\u09b0\\\\u09c7\\\": 23, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\": 5, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u09a4\\\": 6, \\\"\\\\u09b6\\\\u09c0\\\\u09a4\\\": 4, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09c7\\\": 39, \\\"\\\\u09aa\\\\u09c7\\\\u099f\\\": 3, \\\"\\\\u09ad\\\\u09b0\\\\u09a4\\\\u09bf\\\": 4, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\": 30, \\\"\\\\u0995\\\\u09a1\\\\u09c7\\\": 1, \\\"\\\\u0985\\\\u09b2\\\\u09b8\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b0\\\\u09bf\\\\u09af\\\\u09c7\\\": 8, \\\"\\\\u0997\\\\u09b0\\\\u09bf\\\\u09ac\\\": 1, \\\"\\\\u0985\\\\u09b8\\\\u09b8\\\\u09a5\\\": 14, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 31, \\\"\\\\u09a8\\\\u09a4\\\\u09a8\\\": 6, \\\"\\\\u099a\\\\u09ae\\\": 4, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09c7\\\\u09be\\\": 8, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\": 2, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09a8\\\": 6, \\\"\\\\u099a\\\\u09c7\\\\u09a1\\\\u09c7\\\": 6, \\\"\\\\u09a6\\\\u09bf\\\\u09a8\\\": 19, \\\"\\\\u09a6\\\\u09c7\\\": 2, \\\"\\\\u09af\\\\u09be\\\\u0993\\\\u09af\\\\u09be\\\": 4, \\\"\\\\u09af\\\\u09be\\\\u0995\\\": 12, \\\"\\\\u099a\\\\u09b2\\\\u09c7\\\\u09be\\\": 5, \\\"\\\\u09af\\\\u09be\\\\u0987\\\": 3, \\\"\\\\u0995\\\\u09c0\\\": 49, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\\u09be\\\": 9, \\\"\\\\u09ac\\\\u09b8\\\": 5, \\\"\\\\u09ac\\\\u09b8\\\\u09a8\\\": 10, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 89, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u099c\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\": 5, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u0993\\\": 5, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09a8\\\": 5, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09be\\\\u09a8\\\": 4, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09be\\\\u0993\\\": 4, \\\"\\\\u0986\\\\u099f\\\\u0995\\\\u09be\\\\u0993\\\": 2, \\\"\\\\u0986\\\\u099f\\\\u0995\\\\u09be\\\\u09a8\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09b0\\\\u09a8\\\": 3, \\\"\\\\u09a4\\\\u09be\\\\u09b0\\\\u09be\\\": 28, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u09b0\\\\u09be\\\": 18, \\\"\\\\u0993\\\\u09b0\\\\u09be\\\": 18, \\\"\\\\u098f\\\\u09b2\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09be\\\": 10, \\\"\\\\u0997\\\\u09c7\\\\u09b2\\\\u09c7\\\\u09be\\\": 8, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09a4\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09ae\\\\u09bf\\\\u09a5\\\\u09af\\\\u09be\\\": 4, \\\"\\\\u0995\\\\u09a5\\\\u09be\\\": 82, \\\"\\\\u09ae\\\\u09bf\\\\u09a5\\\\u09af\\\\u09c7\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09c7\\\": 17, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 15, \\\"\\\\u0986\\\\u09b0\\\\u0993\\\": 5, \\\"\\\\u09af\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\": 10, \\\"\\\\u0995\\\\u09bf\\\": 206, \\\"\\\\u099c\\\\u09a8\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09b0\\\\u09a8\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09b6\\\\u09a8\\\\u09c7\\\\u09b0\\\": 2, \\\"\\\\u099c\\\\u09ac\\\\u09be\\\\u09ac\\\": 2, \\\"\\\\u0989\\\\u09a4\\\\u09a4\\\\u09b0\\\": 6, \\\"\\\\u09aa\\\\u09be\\\\u0996\\\\u09bf\\\": 4, \\\"\\\\u0993\\\\u09a1\\\\u09c7\\\": 1, \\\"\\\\u09b6\\\\u09be\\\\u09a8\\\\u09a4\\\": 5, \\\"\\\\u09b9\\\\u09c7\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09b9\\\\u0993\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09a4\\\\u09c7\\\": 6, \\\"\\\\u0986\\\\u09b8\\\\u09c7\\\\u09a8\\\": 4, \\\"\\\\u0986\\\\u09b8\\\\u09bf\\\\u09b8\\\": 5, \\\"\\\\u0995\\\\u09b0\\\\u09bf\\\\u09b8\\\": 4, \\\"\\\\u0995\\\\u09c7\\\\u09a6\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0985\\\\u09a6\\\\u09ad\\\\u09a4\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09a4\\\\u09c7\\\": 4, \\\"\\\\u09b8\\\\u0995\\\\u09c0\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09a4\\\\u09c7\\\": 40, \\\"\\\\u0985\\\\u099c\\\\u099e\\\\u09be\\\\u09a8\\\": 3, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09a4\\\\u09be\\\\u0995\\\\u09c7\\\": 14, \\\"\\\\u09a6\\\\u0996\\\\u09a4\\\\u09c7\\\": 2, \\\"\\\\u09aa\\\\u09c7\\\\u09b2\\\\u09be\\\\u09ae\\\": 7, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u0995\\\\u09c7\\\": 13, \\\"\\\\u099a\\\\u09be\\\\u0987\\\": 42, \\\"\\\\u09b0\\\\u09be\\\\u09a8\\\\u09a8\\\\u09be\\\": 9, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09be\\\": 12, \\\"\\\\u0997\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099c\\\\u09c7\\\\u0997\\\\u09c7\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0989\\\\u09b2\\\\u09bf\\\\u09af\\\\u09be\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09bf\\\\u09b7\\\\u0995\\\\u09be\\\\u09b0\\\": 7, \\\"\\\\u09a4\\\\u09c8\\\\u09b0\\\\u09bf\\\": 13, \\\"\\\\u0995\\\\u09b7\\\\u09ae\\\\u09be\\\": 8, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09a8\\\": 17, \\\"\\\\u0995\\\\u09b2\\\\u09be\\\\u09a8\\\\u09a4\\\": 18, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09be\\\\u09b0\\\": 67, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u09b0\\\": 78, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09b0\\\": 19, \\\"\\\\u098f\\\\u0996\\\\u09a8\\\": 43, \\\"\\\\u09ed:\\\\u09ea\\\\u09eb\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09b0\\\\u09c0\\\": 4, \\\"\\\\u099f\\\\u09ae\\\\u09c7\\\\u09b0\\\": 42, \\\"\\\\u09a2\\\\u0995\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09be\\\": 19, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u099a\\\\u0987\\\": 3, \\\"\\\\u0985\\\\u09ac\\\\u09b6\\\\u09af\\\\u0987\\\": 2, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u099a\\\\u09af\\\\u0987\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\": 3, \\\"\\\\u0989\\\\u09aa\\\\u09b0\\\\u09c7\\\": 3, \\\"\\\\u09a8\\\\u09c0\\\\u099a\\\\u09c7\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09c7\\\": 4, \\\"\\\\u09b8\\\\u0987\\\": 3, \\\"\\\\u0993\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 45, \\\"\\\\u09b8\\\\u09c7\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 3, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09a8\\\": 5, \\\"\\\\u09b6\\\\u09b0\\\": 24, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u09a8\\\\u09bf\\\\u099c\\\\u09c7\\\\u09b0\\\": 5, \\\"\\\\u09af\\\\u09a4\\\\u09a8\\\": 1, \\\"\\\\u09a8\\\\u09bf\\\\u0993\\\": 1, \\\"\\\\u09a4\\\\u09be\\\\u09b9\\\\u09b2\\\\u09c7\\\": 3, \\\"\\\\u0986\\\\u09ac\\\\u09be\\\\u09b0\\\": 22, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09c7\\\": 6, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09c7\\\\u09be\\\": 46, \\\"\\\\u09ad\\\\u09c7\\\\u09be\\\\u099f\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09ac\\\\u09be\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u0998\\\\u09b0\\\\u09a8\\\": 2, \\\"\\\\u0998\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u0989\\\\u09aa\\\\u09b0\\\": 9, \\\"\\\\u09a8\\\\u099c\\\\u09b0\\\": 5, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\": 24, \\\"\\\\u09b8\\\\u09be\\\\u09ac\\\\u09a7\\\\u09be\\\\u09a8\\\\u09c7\\\": 4, \\\"\\\\u0985\\\\u09b8\\\\u09ab\\\\u09b2\\\": 3, \\\"\\\\u09b9\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u099b\\\\u09bf\\\": 9, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\": 7, \\\"\\\\u0986\\\\u09ae\\\\u09b0\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09ac\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09ac\\\\u0987\\\": 1, \\\"\\\\u0996\\\\u09ac\\\\u09b0\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09b0\\\": 7, \\\"\\\\u09af\\\\u09be\\\\u09af\\\": 3, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09bf\\\\u0987\\\": 3, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u0993\\\": 4, \\\"\\\\u0997\\\\u09be\\\\u09a8\\\": 6, \\\"\\\\u0997\\\\u09be\\\\u09af\\\": 1, \\\"\\\\u0996\\\\u09be\\\\u09ac\\\\u09be\\\\u09b0\\\": 4, \\\"\\\\u0986\\\\u09a8\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\\u09a8\\\": 6, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u09be\\\": 3, \\\"\\\\u099c\\\\u09b2\\\\u09a6\\\\u09bf\\\": 3, \\\"\\\\u09b2\\\\u09be\\\\u09ab\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u09b2\\\\u09be\\\\u09ab\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09b2\\\\u09be\\\\u09ab\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u09b8\\\\u09b0\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b8\\\\u09b0\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09b8\\\\u09b0\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u0997\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u0997\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u09bf\\\\u09b8\\\": 3, \\\"\\\\u09ac\\\\u09c7\\\\u09be\\\\u09b2\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\": 6, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09bf\\\": 1, \\\"\\\\u099a\\\\u09bf\\\\u09ce\\\\u0995\\\\u09be\\\\u09b0\\\": 89, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\": 12, \\\"\\\\u0985\\\\u09a8\\\\u09b8\\\\u09b0\\\\u09a3\\\": 3, \\\"\\\\u09aa\\\\u09c7\\\\u099b\\\\u09a8\\\": 4, \\\"\\\\u09aa\\\\u09bf\\\\u099b\\\": 2, \\\"\\\\u0993\\\\u0995\\\\u09c7\\\": 11, \\\"\\\\u09ad\\\\u0997\\\\u09ac\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09b6\\\\u09ad\\\": 5, \\\"\\\\u09b0\\\\u09be\\\\u09a4\\\\u09b0\\\\u09bf\\\": 2, \\\"\\\\u09ac\\\\u09c7\\\\u09b6\\\": 9, \\\"\\\\u09aa\\\\u09a1\\\\u09a4\\\\u09c7\\\": 11, \\\"\\\\u09b8\\\\u09be\\\\u09a4\\\\u09be\\\\u09b0\\\": 9, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09a4\\\\u09c7\\\": 9, \\\"\\\\u0996\\\\u09be\\\\u0987\\\": 8, \\\"\\\\u09ae\\\\u09be\\\\u0982\\\\u09b8\\\": 5, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 2, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u0995\\\\u09c7\\\": 17, \\\"\\\\u0998\\\\u09a3\\\\u09be\\\": 4, \\\"\\\\u098f\\\\u0995\\\\u099f\\\\u09be\\\": 44, \\\"\\\\u09b6\\\\u09a8\\\\u09c7\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u098f\\\\u0987\\\": 51, \\\"\\\\u09b8\\\\u09ac\\\\u09c7\\\": 3, \\\"\\\\u0996\\\\u09c7\\\\u09b2\\\\u09be\\\\u09ae\\\": 2, \\\"\\\\u098f\\\\u0996\\\\u09a8\\\\u0987\\\": 1, \\\"\\\\u09aa\\\\u099b\\\\u09a8\\\\u09a6\\\": 43, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u09c7\\\": 12, \\\"\\\\u099a\\\\u09be\\\": 5, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09be\\\\u0995\\\\u09c7\\\": 23, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09ac\\\\u09be\\\\u09b8\\\\u09bf\\\": 1, \\\"\\\\u09ac\\\\u09b0\\\\u09ab\\\": 4, \\\"\\\\u09aa\\\\u09b0\\\\u09a4\\\\u09bf\\\\u09b6\\\\u09b0\\\\u09a4\\\\u09bf\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 3, \\\"\\\\u09aa\\\\u09be\\\\u09b2\\\\u09bf\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\": 1, \\\"\\\\u09b8\\\\u09c7\\\\u099f\\\\u09be\\\": 23, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 6, \\\"\\\\u09a4\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 6, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09a4\\\\u09c7\\\": 12, \\\"\\\\u0993\\\\u09a6\\\\u09c7\\\\u09b0\\\": 5, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 4, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u0987\\\\u09b0\\\\u09c7\\\": 25, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 15, \\\"\\\\u09a6\\\\u09c7\\\\u09b0\\\\u09bf\\\": 2, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 3, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u099b\\\\u09bf\\\": 4, \\\"\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\": 8, \\\"\\\\u098f\\\\u09b0\\\": 6, \\\"\\\\u09aa\\\\u0995\\\\u09b7\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u0997\\\\u09b2\\\": 5, \\\"\\\\u09ac\\\\u099d\\\\u09bf\\\": 4, \\\"\\\\u09b6\\\\u09b9\\\\u09b0\\\": 2, \\\"\\\\u0997\\\\u09b2\\\\u09aa\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09be\\\": 3, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09be\\\": 1, \\\"\\\\u0993\\\\u0987\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09a8\\\\u09c7\\\\u09be\\\": 14, \\\"\\\\u0985\\\\u09b8\\\\u09ac\\\\u09bf\\\\u09a7\\\\u09be\\\": 3, \\\"\\\\u09a8\\\\u09c7\\\\u0987\\\": 19, \\\",\\\": 11, \\\"\\\\u09a8\\\\u09be\\\\u0995\\\\u09bf\\\": 1, \\\"\\\\u0986\\\\u09b0\\\": 12, \\\"\\\\u098f\\\\u0995\\\\u09ac\\\\u09be\\\\u09b0\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09b2\\\\u09c7\\\\u09be\\\": 8, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09b2\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u0993\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\\u0987\\\": 11, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09a8\\\": 4, \\\"\\\\u09b8\\\\u09b0\\\\u09c7\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u099c\\\": 28, \\\"\\\\u09b8\\\\u09ae\\\\u09af\\\": 20, \\\"\\\\u09b6\\\\u09c7\\\\u09b7\\\": 11, \\\"\\\\u09a2\\\\u09c7\\\\u0995\\\\u09b0\\\": 1, \\\"\\\\u09a4\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09a8\\\\u09be\\\\u099a\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09af\\\": 1, \\\"\\\\u09b2\\\\u09be\\\\u09ab\\\": 4, \\\"\\\\u09ae\\\\u09be\\\\u09a5\\\\u09be\\\": 8, \\\"\\\\u09a8\\\\u09be\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09b2\\\\u09c7\\\\u09be\\\": 16, \\\"\\\\u09a6\\\\u09c0\\\\u09b0\\\\u0998\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u099a\\\\u09c7\\\\u09be\\\\u0996\\\": 2, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09b9\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 12, \\\"\\\\u09ae\\\\u09a4\\\": 4, \\\"\\\\u09ac\\\\u09a7\\\\u09bf\\\\u09b0\\\": 1, \\\"\\\\u0986\\\\u09b9\\\\u09a4\\\": 15, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 29, \\\"\\\\u09b6\\\\u09b0\\\\u09bf\\\\u09b0\\\": 2, \\\"\\\\u0996\\\\u09be\\\\u09b0\\\\u09be\\\\u09aa\\\": 9, \\\"\\\\u0985\\\\u09b8\\\\u0996\\\": 2, \\\"\\\\u09a1\\\\u09be\\\\u09a8\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09b0\\\\u09be\\\": 5, \\\"\\\\u0995\\\\u09be\\\\u099b\\\\u09c7\\\": 24, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 29, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 1, \\\"\\\\u09b8\\\\u0999\\\\u0997\\\\u09c7\\\": 9, \\\"\\\\u09af\\\\u09c7\\\\u09be\\\\u0997\\\\u09be\\\\u09af\\\\u09c7\\\\u09be\\\\u0997\\\": 2, \\\"\\\\u099c\\\\u09a8\\\\u09af\\\": 14, \\\"\\\\u09a4\\\\u09b0\\\\u0995\\\": 3, \\\"\\\\u09b2\\\\u09a1\\\\u09be\\\\u0987\\\": 2, \\\"\\\\u099d\\\\u0997\\\\u09a1\\\\u09be\\\": 6, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u09a8\\\": 29, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\": 23, \\\"\\\\u0989\\\\u09a0\\\\u09c7\\\": 4, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09ae\\\\u09a8\\\": 9, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\\u09a8\\\": 21, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09a4\\\\u0987\\\": 13, \\\"\\\\u0986\\\\u099b\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09b6\\\\u09bf\\\": 4, \\\"\\\\u09b2\\\\u09ae\\\\u09ac\\\\u09be\\\": 7, \\\"\\\\u099a\\\\u09be\\\\u0987\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u09a8\\\\u09be\\\\u099a\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u09a4\\\\u09c7\\\": 32, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09be\\\": 3, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u09bf\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u0989\\\\u09b0\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\": 7, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u099b\\\\u09c7\\\": 13, \\\"\\\\u0985\\\\u09a8\\\\u09ad\\\\u09ac\\\": 1, \\\"\\\\u09ac\\\\u09b0\\\\u0996\\\\u09be\\\\u09b8\\\\u09a4\\\": 2, \\\"\\\\u09ac\\\\u09c7\\\\u09a1\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u09a6\\\\u099f\\\\u09c7\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u0995\\\": 4, \\\"\\\\u0985\\\\u0999\\\\u0995\\\": 2, \\\"\\\\u09ad\\\\u09be\\\\u09a4\\\": 2, \\\"\\\\u09ac\\\\u09be\\\\u09b8\\\": 2, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09bf\\\": 8, \\\"\\\\u09ac\\\\u09b8\\\\u09ac\\\\u09be\\\\u09b8\\\": 2, \\\"\\\\u09a6\\\\u09b0\\\\u0995\\\\u09be\\\\u09b0\\\": 10, \\\"\\\\u0986\\\\u09b0\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09aa\\\\u09b0\\\\u09af\\\\u09c7\\\\u09be\\\\u099c\\\\u09a8\\\": 3, \\\"\\\\u098f\\\\u0995\\\\u09be\\\": 5, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u09c7\\\\u09be\\\": 3, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u0995\\\\u09bf\\\\u09a8\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09e7\\\\u09ed\\\": 1, \\\"\\\\u098f\\\\u0995\\\\u099c\\\\u09a8\\\": 25, \\\"\\\\u09ae\\\\u09b9\\\\u09bf\\\\u09b2\\\\u09be\\\": 1, \\\"\\\\u09a8\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09b8\\\\u09b8\\\\u09a5\\\": 1, \\\"\\\\u09a8\\\\u0987\\\": 34, \\\"\\\\u09aa\\\\u09a1\\\\u099b\\\\u09bf\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u09a4\\\\u09c7\\\\u09b7\\\\u099f\\\\u09be\\\": 3, \\\"\\\\u09aa\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\\u09a4\\\\u09c7\\\": 12, \\\"\\\\u0985\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u0995\\\\u09bf\\\\u099b\\\": 22, \\\"\\\\u09b9\\\\u09a4\\\\u09c7\\\": 4, \\\"\\\\u09b9\\\\u09a4\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u09ac\\\\u09b7\\\\u099f\\\\u09bf\\\": 6, \\\"\\\\u09aa\\\\u09b0\\\\u09a4\\\\u09c7\\\": 2, \\\"\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 6, \\\"\\\\u09a4\\\\u09be\\\\u0995\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09a4\\\\u09be\\\\u0995\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u0985\\\\u09a8\\\\u09c7\\\\u0995\\\": 4, \\\"\\\\u09a8\\\\u09be\\\\u09ae\\\": 19, \\\"\\\\u0997\\\\u09be\\\\u09a1\\\\u09bf\\\": 23, \\\"\\\\u09a8\\\\u09bf\\\\u09af\\\\u09c7\\\": 16, \\\"\\\\u09a7\\\\u09c0\\\\u09b0\\\\u09c7\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09c7\\\\u09a8\\\": 8, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09b2\\\\u09c7\\\\u09a8\\\": 7, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\\u09a4\\\\u09be\\\\u09b2\\\\u09bf\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09ad\\\\u09b0\\\\u0995\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u09ad\\\\u09b0\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u099a\\\\u0995\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b0\\\\u09c7\\\\u0997\\\\u09c7\\\": 14, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 7, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 3, \\\"\\\\u099b\\\\u09c7\\\\u09a1\\\\u09c7\\\": 8, \\\"\\\\u0997\\\\u09bf\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 2, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 16, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 15, \\\"\\\\u09ac\\\\u09c7\\\\u099a\\\\u09c7\\\": 2, \\\"\\\\u098f\\\\u0995\\\\u09b2\\\\u09be\\\": 9, \\\"\\\\u099f\\\\u09ae\\\\u0987\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09a8\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09a1\\\\u09bf\\\\u09ae\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u09a8\\\\u09be\\\\u099a\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09af\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\": 4, \\\"\\\\u099c\\\\u09ae\\\\u099c\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 9, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u0989\\\": 34, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u099a\\\\u09bf\\\\u09a4\\\": 5, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\": 12, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\": 10, \\\"\\\\u09b8\\\\u09be\\\\u09a5\\\\u09c7\\\": 11, \\\"\\\\u0986\\\\u09b8\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a4\\\\u09be\\\\u09b0\\\\u09c7\\\\u09b0\\\": 8, \\\"\\\\u09ad\\\\u09a4\\\": 1, \\\"\\\\u09b8\\\\u09a8\\\\u09a7\\\\u09af\\\\u09be\\\": 1, \\\"\\\\u09b8\\\\u09aa\\\\u09b0\\\\u09ad\\\\u09be\\\\u09a4\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\\u099f\\\\u09be\\\": 4, \\\"\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\\u09a8\\\": 5, \\\"\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\": 6, \\\"\\\\u0995\\\\u09b0\\\\u09a4\\\\u09c7\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u09be\\\\u09af\\\\u09be\\\": 6, \\\"\\\\u09ac\\\\u09bf\\\\u09af\\\\u09be\\\\u09b0\\\": 2, \\\"\\\\u09aa\\\\u09b0\\\\u09ae\\\\u09be\\\\u09a3\\\": 4, \\\"\\\\u09aa\\\\u09a1\\\\u09be\\\\u0987\\\": 2, \\\"\\\\u0985\\\\u09ac\\\\u09be\\\\u0995\\\": 2, \\\"\\\\u09b2\\\\u09a1\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\\u09be\\\": 14, \\\"\\\\u09b9\\\\u09be\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b9\\\\u09ac\\\\u09c7\\\": 20, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a4\\\\u09be\\\\u09b0\\\": 41, \\\"\\\\u0997\\\\u09b0\\\\u09c0\\\\u09ac\\\": 1, \\\"\\\\u0997\\\\u09b0\\\\u09ad\\\\u09ac\\\\u09a4\\\\u09c0\\\": 1, \\\"\\\\u0996\\\\u09ac\\\": 40, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u09a5\\\": 1, \\\"\\\\u09b0\\\\u09c7\\\\u09be\\\\u09ac\\\\u099f\\\": 3, \\\"\\\\u09aa\\\\u09a1\\\\u099b\\\\u09c7\\\": 2, \\\"\\\\u09a8\\\\u09bf\\\\u099a\\\": 2, \\\"\\\\u09aa\\\\u09a8\\\\u09b0\\\\u09ac\\\\u09bf\\\\u099a\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\": 5, \\\"\\\\u09ac\\\\u09af\\\\u09be\\\\u09a5\\\\u09be\\\": 24, \\\"\\\\u09aa\\\\u09be\\\": 3, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09ae\\\\u09b0\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09bf\\\": 1, \\\"\\\\u098f\\\\u09ac\\\\u09be\\\\u09b0\\\": 8, \\\"\\\\u09a4\\\\u09be\\\\u09b0\\\\u09be\\\\u09a4\\\\u09be\\\\u09b0\\\\u09bf\\\": 9, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\\u09a4\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u09ac\\\\u09a8\\\\u09a7\\\": 51, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09a8\\\\u09c7\\\\u09be\\\": 13, \\\"\\\\u09aa\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u09b6\\\\u09a8\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u09ac\\\\u09be\\\\u09b8\\\\u09c7\\\": 3, \\\"\\\\u099a\\\\u09be\\\\u09af\\\": 9, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u09c7\\\": 2, \\\"\\\\u0986\\\\u09b8\\\\u099b\\\\u09c7\\\": 5, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u099b\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u0996\\\\u09af\\\\u09be\\\\u09a4\\\": 1, \\\"\\\\u09b6\\\\u0995\\\\u09a4\\\\u09bf\\\\u09b6\\\\u09be\\\\u09b2\\\\u09c0\\\": 2, \\\"\\\\u0985\\\\u09ac\\\\u09bf\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\\u09af\\\": 2, \\\"\\\\u0986\\\\u09b0\\\\u09ac\\\": 1, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09af\\\\u09a6\\\\u09a7\\\\u09c7\\\": 4, \\\"\\\\u09b8\\\\u09be\\\\u09b9\\\\u09b8\\\": 1, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09c7\\\": 5, \\\"\\\\u09aa\\\\u09be\\\\u09a0\\\\u09bf\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 1, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09ac\\\\u09c7\\\": 1, \\\"\\\\u0996\\\\u09bf\\\\u09a6\\\\u09c7\\\": 4, \\\"\\\\u09ac\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\\u0995\\\": 2, \\\"\\\\u09a7\\\\u09a8\\\\u09c0\\\": 4, \\\"\\\\u09aa\\\\u09b0\\\\u09a5\\\\u09ae\\\\u09c7\\\": 6, \\\"\\\\u0986\\\\u0997\\\\u09c7\\\": 9, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\": 8, \\\"\\\\u0997\\\\u09be\\\\u09a1\\\\u09c0\\\": 1, \\\"\\\\u09a7\\\\u09be\\\\u0995\\\\u0995\\\\u09be\\\": 2, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09b2\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09b6\\\\u09a8\\\": 2, \\\"\\\\u0995\\\\u09bf\\\\u09a8\\\\u09a4\\\": 2, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\": 6, \\\"\\\\u09ac\\\\u09c7\\\\u09a5\\\\u09be\\\": 3, \\\"\\\\u09a6\\\\u09bf\\\\u09af\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09ac\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u09a6\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u0996\\\\u09be\\\\u09a8\\\": 17, \\\"\\\\u0996\\\\u09be\\\\u0993\\\": 13, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\": 5, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u0987\\\": 70, \\\"\\\\u09ab\\\\u09b2\\\": 5, \\\"\\\\u09ab\\\\u09c7\\\\u09be\\\\u099f\\\\u09c7\\\": 1, \\\"\\\\u0990\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 2, \\\"\\\\u09ab\\\\u09af\\\\u09be\\\\u0995\\\\u09be\\\\u09b8\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09bf\\\\u0995\\\\u09b0\\\\u09bf\\\": 3, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u09b0\\\": 9, \\\"\\\\u0995\\\\u09a4\\\": 46, \\\"\\\\u0993\\\\u09b0\\\": 8, \\\"\\\\u09a4\\\\u09be\\\\u09b0\\\": 18, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099a\\\\u09bf\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u099a\\\\u099b\\\\u09bf\\\": 6, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09ac\\\": 6, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\": 1, \\\"\\\\u099c\\\\u09ac\\\\u09b0\\\": 8, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 6, \\\"\\\\u09a0\\\\u09be\\\\u09a8\\\\u09a1\\\\u09be\\\": 5, \\\"\\\\u09b2\\\\u09c7\\\\u0997\\\\u09c7\\\\u099b\\\\u09c7\\\": 2, \\\"\\\\u0986\\\\u09aa\\\\u09c7\\\\u09b2\\\": 3, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u09ac\\\\u09be\\\\u09b8\\\\u09bf\\\": 16, \\\"\\\\u09b9\\\\u09b2\\\\u09a6\\\": 2, \\\"\\\\u09b0\\\\u0999\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\": 5, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u09a4\\\\u09c7\\\": 1, \\\"\\\\u099a\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u09a6\\\\u09c7\\\\u09b6\\\\u09c7\\\": 3, \\\"\\\\u09ae\\\\u09be\\\": 7, \\\"\\\\u099b\\\\u09be\\\\u09a4\\\\u09b0\\\": 1, \\\"\\\\u099b\\\\u09be\\\\u09a4\\\\u09b0\\\\u09c0\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09aa\\\\u09bf\\\\u09af\\\\u09c7\\\": 1, \\\"\\\\u0997\\\\u09b0\\\\u09ac\\\\u09bf\\\\u09a4\\\": 6, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u0993\\\\u09af\\\\u09be\\\\u0987\\\\u09a8\\\": 1, \\\"\\\\u09b0\\\\u0995\\\\u09a4\\\": 3, \\\"\\\\u098f\\\\u0995\\\": 6, \\\"\\\\u09ae\\\\u09bf\\\\u09a8\\\\u09bf\\\\u099f\\\": 2, \\\"\\\\u098f\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\\u09b0\\\": 2, \\\"\\\\u09aa\\\\u09bf\\\\u09a0\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\": 1, \\\"\\\\u0998\\\\u09be\\\\u09a1\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\": 10, \\\"\\\\u09aa\\\\u09be\\\\u09a0\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09b8\\\\u09a4\\\\u09b0\\\\u09c0\\\": 11, \\\"\\\\u0997\\\\u09be\\\\u09a1\\\\u09bf\\\\u099f\\\\u09be\\\": 3, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u0990\\\": 2, \\\"\\\\u099a\\\\u09b2\\\\u09a8\\\": 3, \\\"\\\\u09ac\\\\u0987\\\": 9, \\\"\\\\u09ac\\\\u09bf\\\\u09a1\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u09af\\\\u09a6\\\\u09a7\\\": 9, \\\"\\\\u09b8\\\\u09ae\\\\u09be\\\\u09aa\\\\u09a4\\\": 1, \\\"\\\\u099c\\\\u09be\\\\u09aa\\\\u09be\\\\u09a8\\\": 3, \\\"\\\\u0987\\\\u09a4\\\\u09b8\\\\u09a4\\\\u09a4\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u09ac\\\\u09be\\\": 17, \\\"\\\\u0995\\\\u09be\\\\u099b\\\\u09be\\\\u0995\\\\u09be\\\\u099b\\\\u09bf\\\\u0987\\\": 7, \\\"\\\\u09b8\\\\u09c7\\\\u09b0\\\\u09c7\\\": 1, \\\"\\\\u0989\\\\u09a0\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09ac\\\\u09c7\\\": 1, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u0995\\\": 1, \\\"\\\\u0986\\\\u09b0\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u0986\\\\u099f\\\\u0995\\\\u09c7\\\": 6, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u099b\\\\u09c7\\\": 1, \\\"\\\\u0998\\\\u09be\\\\u09af\\\\u09c7\\\\u09b2\\\": 3, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\": 6, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09b9\\\\u09c7\\\\u09be\\\\u09b2\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09a5\\\\u09be\\\\u09af\\\": 42, \\\"\\\\u09a8\\\\u09bf\\\\u0996\\\\u09c7\\\\u09be\\\\u099c\\\": 1, \\\"\\\\u09b9\\\\u09af\\\\u09be\\\": 1, \\\"\\\\u09ae\\\\u09a8\\\\u09c7\\\": 26, \\\"\\\\u09b9\\\\u099a\\\\u099b\\\\u09c7\\\": 12, \\\"\\\\u09b8\\\\u09be\\\\u09aa\\\\u09c7\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09ae\\\\u09a1\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 6, \\\"\\\\u099c\\\\u09b2\\\": 2, \\\"\\\\u09af\\\\u09be\\\\u0993\\\\u09af\\\\u09be\\\\u09b0\\\": 3, \\\"\\\\u0985\\\\u09a8\\\\u09ae\\\\u09a4\\\\u09bf\\\": 1, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u09a8\\\\u0996\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a8\\\\u0995\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09b8\\\\u09ac\\\\u0995\\\\u09bf\\\\u099b\\\\u0987\\\": 4, \\\"\\\\u099f\\\\u09be\\\\u0995\\\\u09be\\\": 3, \\\"\\\\u0998\\\\u09ae\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09a8\\\\u09ac\\\\u09ac\\\\u09b0\\\\u09b7\\\": 1, \\\"\\\\u099c\\\\u09a8\\\\u09ae\\\\u09a6\\\\u09bf\\\\u09a8\\\": 1, \\\"\\\\u09a8\\\\u09a8\\\": 3, \\\"\\\\u09a6\\\\u09be\\\\u09ae\\\": 11, \\\"\\\\u098f\\\\u099f\\\\u09be\\\\u09b0\\\": 9, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09a4\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09c7\\\\u099f\\\\u09be\\\\u09a4\\\\u09c7\\\": 1, \\\"\\\\u0998\\\\u09ae\\\\u09bf\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u099b\\\\u09bf\\\": 8, \\\"\\\\u09aa\\\\u09b0\\\\u099b\\\\u09bf\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u09bf\\\": 3, \\\"\\\\u09a8\\\\u09a1\\\\u09b2\\\\u09b8\\\": 3, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u09ac\\\\u09c7\\\": 13, \\\"\\\\u0995\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09bf\\\\u099b\\\\u0987\\\": 5, \\\"\\\\u09ac\\\\u09b2\\\\u09bf\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09b2\\\\u09be\\\\u09ae\\\": 7, \\\"\\\\u098f\\\\u0995\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09a1\\\\u09be\\\\u09b6\\\\u09a8\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09b8\\\\u09ac\\\\u09aa\\\\u09a8\\\": 9, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09b9\\\\u09c7\\\\u099f\\\\u09c7\\\": 4, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u09a7\\\\u09bf\\\\u09a8\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09a8\\\\u09b7\\\": 8, \\\"\\\\u09ac\\\\u09a1\\\": 4, \\\"\\\\u09b9\\\\u099a\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u0986\\\\u09b6\\\\u09be\\\\u09ac\\\\u09be\\\\u09a6\\\\u09c0\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u0986\\\\u09ae\\\\u09c7\\\\u09b0\\\\u09bf\\\\u0995\\\\u09be\\\\u09a8\\\": 4, \\\"\\\\u09af\\\\u09a5\\\\u09c7\\\\u09b7\\\\u099f\\\": 1, \\\"\\\\u09aa\\\\u09a1\\\\u099b\\\\u09bf\\\\u09b2\\\": 1, \\\"\\\\u0986\\\\u099c\\\": 6, \\\"\\\\u0997\\\\u09b0\\\\u09ae\\\": 4, \\\"\\\\u09b6\\\\u09a7\\\": 2, \\\"\\\\u098f\\\\u0987\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09a1\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09aa\\\\u09b0\\\\u09be\\\": 1, \\\"\\\\u0997\\\\u09be\\\\u099f\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a4\\\": 3, \\\"\\\\u0995\\\\u09ac\\\\u099c\\\\u09bf\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u0989\\\\u0987\\\": 6, \\\"\\\\u09ac\\\\u09bf\\\\u099c\\\\u099e\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09ae\\\\u099c\\\\u09be\\\\u09a6\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09a8\\\\u09bf\\\\u09a8\\\\u09a6\\\\u09be\\\": 3, \\\"\\\\u09aa\\\\u09b0\\\\u099a\\\\u09b0\\\\u099a\\\\u09be\\\": 3, \\\"\\\\u09a7\\\\u09c0\\\\u09b0\\\\u09c7-\\\\u09b8\\\\u09b8\\\\u09a5\\\\u09c7\\\": 1, \\\"\\\\u0993\\\\u09b8\\\\u09ac\\\": 1, \\\"\\\\u09ad\\\\u09b2\\\\u09ad\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09bf\\\\u09b2\\\": 2, \\\"\\\\u09ac\\\\u09af\\\\u09be\\\\u0997\\\": 2, \\\"\\\\u0995\\\\u0995\\\\u09b0\\\": 2, \\\"\\\\u099a\\\\u09be\\\\u0987\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09c7\\\": 11, \\\"\\\\u099a\\\\u09bf\\\\u09ae\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09c7\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09af\\\\u09be\\\\u09ac\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u099b\\\\u09c7\\\": 3, \\\"\\\\u09a8\\\\u09bf\\\\u09b0\\\\u09be\\\\u09b6\\\\u09b0\\\\u09af\\\": 2, \\\"\\\\u0997\\\\u09b9\\\\u09b9\\\\u09c0\\\\u09a8\\\": 2, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\": 3, \\\"\\\\u0995\\\\u09ab\\\\u09bf\\\": 5, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 8, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09b8\\\\u099f\\\\u09a8\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09c7\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u0995\\\\u09c7\\\\u0993\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u099b\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0989\\\\u09aa\\\\u09b8\\\\u09a5\\\\u09bf\\\\u09a4\\\": 3, \\\"\\\\u09af\\\\u09c7\\\": 11, \\\"\\\\u09b9\\\\u09b2\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u099a\\\\u09b2\\\\u09ac\\\\u09c7\\\": 1, \\\"\\\\u0993\\\\u0987\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09b8\\\\u09c7\\\\u0987\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09aa\\\\u09b0\\\\u09b8\\\\u09a4\\\\u09a4\\\": 3, \\\"\\\\u09ac\\\\u09c7\\\\u09be\\\\u09a8\\\": 5, \\\"\\\\u099a\\\\u09bf\\\\u09a8\\\\u09a4\\\\u09bf\\\\u09a4\\\": 3, \\\"\\\\u0995\\\\u09be\\\\u09b2\\\": 4, \\\"\\\\u0993\\\\u099f\\\\u09be\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u09ae\\\\u09bf\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u09aa\\\\u09b2\\\\u09bf\\\\u09b6\\\": 11, \\\"\\\\u09a8\\\\u09bf\\\\u0983\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u09a8\\\\u09bf\\\\u09a4\\\\u09c7\\\": 8, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u099b\\\\u09c7\\\\u09be\\\": 5, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u099b\\\\u09c7\\\\u09a8\\\": 6, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09a8\\\": 5, \\\"\\\\u0993\\\\u0987\\\": 16, \\\"\\\\u09a6\\\\u09b0\\\\u099c\\\\u09be\\\\u099f\\\\u09be\\\": 4, \\\"\\\\u0985\\\\u09ad\\\\u09bf\\\\u09a8\\\\u09a8\\\\u09a6\\\\u09a8\\\": 1, \\\"\\\\u09a4\\\\u09bf\\\\u09b0\\\\u09bf\\\\u09b6\\\": 3, \\\"\\\\u0985\\\\u09ac\\\\u09a7\\\\u09bf\\\": 3, \\\"\\\\u0997\\\\u09a8\\\\u09a8\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09a4\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u09b2\\\\u09ac\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09ac\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09a7\\\\u099f\\\\u09be\\\": 5, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 8, \\\"\\\\u09aa\\\\u09b0\\\\u09a4\\\\u09af\\\\u09c7\\\\u0995\\\\u09c7\\\": 5, \\\"\\\\u0997\\\\u09be\\\\u09a1\\\\u09bf\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u0997\\\\u09bf\\\\u09af\\\\u09c7\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u09b2\\\\u099f\\\\u09be\\\": 5, \\\"\\\\u09ab\\\\u09be\\\\u0987\\\\u09b2\\\\u099f\\\\u09be\\\": 1, \\\"\\\\u099a\\\\u09be\\\\u09ac\\\\u09bf\\\": 12, \\\"\\\\u09ae\\\\u0997\\\": 4, \\\"\\\\u09ae\\\\u09c7\\\\u09be\\\\u09ae\\\\u09ac\\\\u09be\\\\u09a4\\\\u09bf\\\\u099f\\\\u09be\\\": 2, \\\"\\\\u0993\\\\u099f\\\\u09be\\\\u09b0\\\": 3, \\\"\\\\u09b8\\\\u09c7\\\\u099f\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u09b8\\\\u0982\\\\u09b0\\\\u0995\\\\u09b7\\\\u09a3\\\": 1, \\\"\\\\u09b8\\\\u09be\\\\u09ae\\\\u09b2\\\\u09c7\\\": 5, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u09bf\\\\u09af\\\\u09c7\\\": 1, \\\"\\\\u09ab\\\\u09c7\\\\u09b2\\\\u09c7\\\\u099b\\\\u09bf\\\": 7, \\\"\\\\u09ae\\\\u09b0\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09a4\\\\u09be\\\\u09ae\\\": 2, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09a4\\\\u09c7\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09a4\\\\u09c7\\\": 2, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09bf\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u09b8\\\\u09c7\\\\u099f\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09be\\\\u09aa\\\\u09af\\\": 2, \\\"\\\\u09ad\\\\u09b2\\\\u09bf\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u09b6\\\\u09a8\\\\u09bf\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u09b2\\\\u0995\\\\u09b7\\\\u09af\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09bf\\\\u09a8\\\\u09bf\\\": 6, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09bf\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09bf\\\": 6, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09c7\\\\u09be\\\\u09a7\\\": 2, \\\"\\\\u09ac\\\\u0987\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u09aa\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\": 6, \\\"\\\\u0996\\\\u09be\\\\u0987\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u0998\\\\u09ae\\\\u09be\\\\u0987\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u09b6\\\\u09a8\\\\u09b2\\\\u09be\\\\u09ae\\\": 11, \\\"\\\\u09aa\\\\u09c7\\\\u09d7\\\\u099b\\\\u09be\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09ab\\\\u099f\\\\u09ac\\\\u09b2\\\": 5, \\\"\\\\u099c\\\\u09be\\\\u09aa\\\\u09be\\\\u09a8\\\\u09c7\\\": 4, \\\"\\\\u099a\\\\u09bf\\\\u0995\\\\u09bf\\\\u09ce\\\\u09b8\\\\u0995\\\\u09c7\\\\u09b0\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09bf\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09ae\\\\u09be\\\\u09a8\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09b2\\\\u09bf\\\": 2, \\\"\\\\u099f\\\\u09c7\\\\u09a8\\\\u09bf\\\\u09b8\\\": 5, \\\"\\\\u0996\\\\u09c7\\\\u09b2\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09ad\\\\u09bf\\\\u099f\\\\u09be\\\\u09ae\\\\u09bf\\\\u09a8\\\": 1, \\\"\\\\u09a8\\\\u09bf\\\\u0987\\\": 1, \\\"\\\\u0987\\\\u0982\\\\u09b0\\\\u09be\\\\u099c\\\\u09bf\\\": 6, \\\"\\\\u09b6\\\\u09c7\\\\u0996\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u09b8\\\\u09ae\\\\u09aa\\\\u09b0\\\\u09a3\\\": 2, \\\"\\\\u09b0\\\\u09be\\\\u099c\\\\u09bf\\\": 3, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u09be\\\\u09aa\\\\u09b0\\\\u09bf\\\": 2, \\\"\\\\u0997\\\\u09c0\\\\u099f\\\\u09be\\\\u09b0\\\": 3, \\\"\\\\u09ac\\\\u09af\\\\u09be\\\\u0997\\\\u099f\\\\u09be\\\": 1, \\\"\\\\u09b6\\\\u09bf\\\\u0995\\\\u09b7\\\\u0995\\\": 10, \\\"\\\\u0989\\\\u09a6\\\\u09ac\\\\u09bf\\\\u0997\\\\u09a8\\\": 1, \\\"\\\\u0985\\\\u09b8\\\\u09a4\\\\u09b0\\\\u0995\\\": 1, \\\"\\\\u0985\\\\u09ae\\\\u09a8\\\\u09c7\\\\u09be\\\\u09af\\\\u09c7\\\\u09be\\\\u0997\\\\u09c0\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09a5\\\\u09b0\\\": 1, \\\"\\\\u0986\\\\u09b6\\\\u099a\\\\u09b0\\\\u09af\\\\u09af\\\\u099a\\\\u0995\\\\u09bf\\\\u09a4\\\": 1, \\\"\\\\u0995\\\\u09a4\\\\u099c\\\\u099e\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09ac\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u09ac\\\\u09af\\\\u09ac\\\\u09b8\\\\u09a5\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u09b6\\\\u09c7\\\\u09aa\\\\u09be\\\\u09b6\\\\u09c7\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b8\\\\u09b9\\\\u09be\\\\u09af\\\\u09a4\\\\u09be\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09b9\\\\u09be\\\\u09b0\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09ac\\\": 2, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09ac\\\": 1, \\\"\\\\u0995\\\\u0996\\\\u09a8\\\\u0987\\\": 4, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, 