"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3000, \"word_counts\": \"{\\\"<start>\\\": 3000, \\\"go\\\": 73, \\\".\\\": 2366, \\\"<end>\\\": 3000, \\\"run\\\": 7, \\\"!\\\": 97, \\\"who\\\": 58, \\\"?\\\": 538, \\\"wow\\\": 1, \\\"fire\\\": 1, \\\"help\\\": 18, \\\"jump\\\": 8, \\\"stop\\\": 43, \\\"hello\\\": 3, \\\"i\\\": 476, \\\"see\\\": 23, \\\"try\\\": 15, \\\"smile\\\": 2, \\\"attack\\\": 1, \\\"get\\\": 30, \\\"up\\\": 36, \\\"got\\\": 27, \\\"it\\\": 137, \\\"he\\\": 134, \\\"ran\\\": 13, \\\"know\\\": 18, \\\"lost\\\": 16, \\\"i'm\\\": 167, \\\"19\\\": 2, \\\"ok\\\": 3, \\\"listen\\\": 8, \\\"no\\\": 24, \\\"way\\\": 4, \\\"really\\\": 6, \\\"thanks\\\": 3, \\\"we\\\": 54, \\\"won\\\": 15, \\\"why\\\": 23, \\\"me\\\": 108, \\\"ask\\\": 15, \\\"tom\\\": 416, \\\"call\\\": 28, \\\"us\\\": 19, \\\"come\\\": 57, \\\"in\\\": 45, \\\"out\\\": 10, \\\"away\\\": 12, \\\"home\\\": 22, \\\"slow\\\": 4, \\\"goodbye\\\": 3, \\\"came\\\": 17, \\\"runs\\\": 6, \\\"hit\\\": 9, \\\"agree\\\": 16, \\\"tried\\\": 6, \\\"shy\\\": 3, \\\"wet\\\": 2, \\\"it's\\\": 41, \\\"keep\\\": 19, \\\",\\\": 20, \\\"too\\\": 13, \\\"perfect\\\": 2, \\\"show\\\": 4, \\\"take\\\": 21, \\\"tell\\\": 13, \\\"ate\\\": 9, \\\"wake\\\": 3, \\\"welcome\\\": 4, \\\"not\\\": 57, \\\"you\\\": 365, \\\"be\\\": 32, \\\"quiet\\\": 7, \\\"don't\\\": 135, \\\"find\\\": 3, \\\"grab\\\": 4, \\\"have\\\": 71, \\\"fun\\\": 7, \\\"spoke\\\": 4, \\\"tries\\\": 5, \\\"how\\\": 54, \\\"deep\\\": 2, \\\"hurry\\\": 9, \\\"can\\\": 76, \\\"forgot\\\": 2, \\\"refuse\\\": 1, \\\"stayed\\\": 2, \\\"use\\\": 5, \\\"waited\\\": 1, \\\"back\\\": 22, \\\"busy\\\": 7, \\\"cold\\\": 8, \\\"fine\\\": 2, \\\"full\\\": 6, \\\"lazy\\\": 2, \\\"okay\\\": 4, \\\"poor\\\": 2, \\\"sick\\\": 17, \\\"well\\\": 10, \\\"i've\\\": 16, \\\"new\\\": 7, \\\"kiss\\\": 4, \\\"leave\\\": 21, \\\"let's\\\": 16, \\\"say\\\": 5, \\\"what\\\": 84, \\\"sit\\\": 25, \\\"down\\\": 14, \\\"here\\\": 118, \\\"speak\\\": 50, \\\"stand\\\": 12, \\\"terrific\\\": 1, \\\"they\\\": 63, \\\"died\\\": 7, \\\"knew\\\": 2, \\\"lied\\\": 1, \\\"lies\\\": 2, \\\"wept\\\": 1, \\\"trust\\\": 8, \\\"hard\\\": 4, \\\"this\\\": 90, \\\"we'll\\\": 11, \\\"for\\\": 13, \\\"fell\\\": 1, \\\"who's\\\": 20, \\\"answer\\\": 8, \\\"birds\\\": 4, \\\"fly\\\": 1, \\\"calm\\\": 5, \\\"eat\\\": 51, \\\"cry\\\": 4, \\\"inside\\\": 19, \\\"weird\\\": 1, \\\"am\\\": 31, \\\"ski\\\": 1, \\\"fainted\\\": 3, \\\"saw\\\": 49, \\\"him\\\": 39, \\\"want\\\": 46, \\\"will\\\": 25, \\\"i'll\\\": 50, \\\"cook\\\": 6, \\\"sing\\\": 9, \\\"talk\\\": 10, \\\"wait\\\": 22, \\\"walk\\\": 8, \\\"awake\\\": 2, \\\"broke\\\": 4, \\\"clean\\\": 4, \\\"ready\\\": 17, \\\"right\\\": 24, \\\"sorry\\\": 1, \\\"tired\\\": 18, \\\"yours\\\": 13, \\\"7:45\\\": 1, \\\"late\\\": 6, \\\"mine\\\": 13, \\\"ours\\\": 1, \\\"let\\\": 14, \\\"may\\\": 20, \\\"of\\\": 16, \\\"course\\\": 5, \\\"pardon\\\": 2, \\\"above\\\": 1, \\\"below\\\": 1, \\\"she\\\": 40, \\\"walks\\\": 6, \\\"sign\\\": 4, \\\"there\\\": 70, \\\"start\\\": 8, \\\"now\\\": 40, \\\"stay\\\": 14, \\\"care\\\": 8, \\\"then\\\": 2, \\\"cried\\\": 1, \\\"drove\\\": 1, \\\"knows\\\": 8, \\\"voted\\\": 1, \\\"tom's\\\": 44, \\\"again\\\": 18, \\\"turn\\\": 6, \\\"left\\\": 8, \\\"watch\\\": 13, \\\"failed\\\": 3, \\\"win\\\": 4, \\\"we're\\\": 25, \\\"what's\\\": 20, \\\"cares\\\": 1, \\\"is\\\": 314, \\\"wonderful\\\": 1, \\\"drive\\\": 10, \\\"careful\\\": 2, \\\"bring\\\": 6, \\\"food\\\": 3, \\\"quick\\\": 3, \\\"definitely\\\": 2, \\\"look\\\": 24, \\\"move\\\": 5, \\\"yell\\\": 3, \\\"fill\\\": 1, \\\"follow\\\": 7, \\\"forget\\\": 15, \\\"god\\\": 2, \\\"exists\\\": 1, \\\"good\\\": 15, \\\"night\\\": 3, \\\"nice\\\": 6, \\\"read\\\": 17, \\\"swim\\\": 7, \\\"meat\\\": 5, \\\"hate\\\": 4, \\\"one\\\": 14, \\\"heard\\\": 13, \\\"just\\\": 16, \\\"like\\\": 53, \\\"tea\\\": 5, \\\"love\\\": 16, \\\"need\\\": 23, \\\"ice\\\": 1, \\\"promised\\\": 1, \\\"sat\\\": 3, \\\"that\\\": 65, \\\"them\\\": 12, \\\"screamed\\\": 29, \\\"was\\\": 78, \\\"coming\\\": 10, \\\"eating\\\": 25, \\\"so\\\": 2, \\\"mad\\\": 4, \\\"town\\\": 1, \\\"chat\\\": 1, \\\"never\\\": 12, \\\"mind\\\": 2, \\\"problem\\\": 2, \\\"oh\\\": 1, \\\"once\\\": 1, \\\"smiled\\\": 5, \\\"step\\\": 4, \\\"aside\\\": 2, \\\"that's\\\": 15, \\\"works\\\": 4, \\\"time\\\": 20, \\\"burped\\\": 1, \\\"danced\\\": 1, \\\"drives\\\": 2, \\\"helped\\\": 2, \\\"jumped\\\": 1, \\\"nodded\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yawned\\\": 1, \\\"yelled\\\": 10, \\\"dead\\\": 5, \\\"deaf\\\": 1, \\\"hurt\\\": 13, \\\"work\\\": 15, \\\"are\\\": 127, \\\"has\\\": 26, \\\"called\\\": 5, \\\"done\\\": 5, \\\"contact\\\": 2, \\\"did\\\": 27, \\\"do\\\": 87, \\\"argue\\\": 2, \\\"fight\\\": 6, \\\"shout\\\": 7, \\\"forgive\\\": 2, \\\"stood\\\": 4, \\\"also\\\": 2, \\\"went\\\": 14, \\\"taller\\\": 1, \\\"apologize\\\": 3, \\\"dance\\\": 4, \\\"can't\\\": 14, \\\"bread\\\": 1, \\\"feel\\\": 10, \\\"felt\\\": 1, \\\"fired\\\": 2, \\\"had\\\": 6, \\\"a\\\": 166, \\\"cat\\\": 2, \\\"both\\\": 3, \\\"cake\\\": 7, \\\"math\\\": 2, \\\"rice\\\": 3, \\\"live\\\": 25, \\\"more\\\": 9, \\\"alone\\\": 13, \\\"won't\\\": 7, \\\"lie\\\": 1, \\\"buy\\\": 4, \\\"scream\\\": 20, \\\"17\\\": 1, \\\"woman\\\": 5, \\\"dancing\\\": 1, \\\"healthy\\\": 1, \\\"reading\\\": 4, \\\"talking\\\": 3, \\\"thirsty\\\": 5, \\\"all\\\": 43, \\\"rain\\\": 2, \\\"snow\\\": 3, \\\"at\\\": 31, \\\"many\\\": 1, \\\"my\\\": 125, \\\"name\\\": 18, \\\"car\\\": 21, \\\"slowly\\\": 12, \\\"clapped\\\": 1, \\\"coughed\\\": 5, \\\"frowned\\\": 2, \\\"inhaled\\\": 1, \\\"laughed\\\": 7, \\\"her\\\": 8, \\\"shouted\\\": 2, \\\"alive\\\": 1, \\\"eggs\\\": 1, \\\"going\\\": 8, \\\"twins\\\": 1, \\\"what'd\\\": 1, \\\"whose\\\": 2, \\\"anybody\\\": 10, \\\"sure\\\": 5, \\\"outside\\\": 21, \\\"with\\\": 12, \\\"doctor\\\": 45, \\\"ghosts\\\": 1, \\\"exist\\\": 1, \\\"evening\\\": 1, \\\"morning\\\": 2, \\\"hand\\\": 5, \\\"angry\\\": 13, \\\"hold\\\": 7, \\\"working\\\": 4, \\\"drink\\\": 6, \\\"beer\\\": 2, \\\"proof\\\": 2, \\\"teach\\\": 3, \\\"understand\\\": 25, \\\"amazed\\\": 1, \\\"lose\\\": 1, \\\"pregnant\\\": 1, \\\"speaking\\\": 15, \\\"seen\\\": 8, \\\"robot\\\": 3, \\\"raining\\\": 4, \\\"low\\\": 2, \\\"review\\\": 1, \\\"arm\\\": 1, \\\"hurts\\\": 18, \\\"feet\\\": 1, \\\"hip\\\": 1, \\\"jaw\\\": 1, \\\"fix\\\": 3, \\\"please\\\": 16, \\\"someone\\\": 5, \\\"the\\\": 114, \\\"yelling\\\": 24, \\\"listened\\\": 1, \\\"loves\\\": 8, \\\"wants\\\": 11, \\\"tom'll\\\": 2, \\\"crying\\\": 6, \\\"famous\\\": 1, \\\"strong\\\": 1, \\\"unbelievable\\\": 2, \\\"arabs\\\": 1, \\\"war\\\": 12, \\\"nerve\\\": 1, \\\"sent\\\": 1, \\\"who'll\\\": 1, \\\"hungry\\\": 4, \\\"rich\\\": 6, \\\"first\\\": 12, \\\"any\\\": 5, \\\"questions\\\": 1, \\\"anything\\\": 6, \\\"else\\\": 2, \\\"something\\\": 12, \\\"everyone\\\": 34, \\\"dies\\\": 1, \\\"flowers\\\": 1, \\\"bloom\\\": 1, \\\"over\\\": 8, \\\"looks\\\": 4, \\\"pale\\\": 6, \\\"sells\\\": 2, \\\"cars\\\": 2, \\\"old\\\": 23, \\\"coughing\\\": 8, \\\"sneezing\\\": 2, \\\"exaggerated\\\": 1, \\\"fever\\\": 6, \\\"apples\\\": 3, \\\"to\\\": 88, \\\"yellow\\\": 2, \\\"wanted\\\": 2, \\\"stunned\\\": 1, \\\"aboard\\\": 2, \\\"mom\\\": 1, \\\"student\\\": 3, \\\"exhausted\\\": 2, \\\"proud\\\": 6, \\\"screaming\\\": 42, \\\"wine\\\": 1, \\\"returned\\\": 2, \\\"blood\\\": 3, \\\"isn't\\\": 12, \\\"minute\\\": 4, \\\"these\\\": 7, \\\"foot\\\": 5, \\\"head\\\": 4, \\\"aches\\\": 1, \\\"knee\\\": 1, \\\"name's\\\": 1, \\\"neck\\\": 1, \\\"thank\\\": 3, \\\"later\\\": 8, \\\"send\\\": 4, \\\"she's\\\": 19, \\\"wife\\\": 11, \\\"somebody\\\": 2, \\\"clearly\\\": 2, \\\"shouting\\\": 12, \\\"book\\\": 21, \\\"ended\\\": 3, \\\"japan\\\": 8, \\\"applauded\\\": 1, \\\"hesitated\\\": 1, \\\"dad\\\": 1, \\\"nearby\\\": 1, \\\"recovered\\\": 1, \\\"elderly\\\": 2, \\\"injured\\\": 5, \\\"resting\\\": 3, \\\"strange\\\": 1, \\\"trapped\\\": 2, \\\"wounded\\\": 8, \\\"doctors\\\": 10, \\\"winning\\\": 3, \\\"happened\\\": 8, \\\"where\\\": 31, \\\"missing\\\": 2, \\\"yes\\\": 1, \\\"snake\\\": 1, \\\"bit\\\": 4, \\\"add\\\": 2, \\\"water\\\": 3, \\\"allow\\\": 1, \\\"cut\\\": 3, \\\"your\\\": 118, \\\"nails\\\": 2, \\\"everything\\\": 7, \\\"everybody\\\": 14, \\\"paid\\\": 2, \\\"some\\\": 6, \\\"sleep\\\": 10, \\\"happy\\\": 11, \\\"year\\\": 2, \\\"birthday\\\": 1, \\\"he's\\\": 12, \\\"much\\\": 16, \\\"beat\\\": 2, \\\"didn't\\\": 18, \\\"cough\\\": 2, \\\"noodles\\\": 3, \\\"friends\\\": 7, \\\"prefer\\\": 1, \\\"black\\\": 1, \\\"said\\\": 1, \\\"nothing\\\": 5, \\\"study\\\": 5, \\\"abroad\\\": 2, \\\"dreaming\\\": 9, \\\"wasn't\\\": 3, \\\"on\\\": 21, \\\"free\\\": 1, \\\"man\\\": 4, \\\"downstairs\\\": 1, \\\"growing\\\": 1, \\\"optimistic\\\": 1, \\\"very\\\": 32, \\\"remarried\\\": 1, \\\"american\\\": 4, \\\"enough\\\": 1, \\\"hot\\\": 4, \\\"today\\\": 5, \\\"joints\\\": 1, \\\"ache\\\": 1, \\\"tooth\\\": 4, \\\"wrist\\\": 1, \\\"nobody\\\": 16, \\\"nobody's\\\": 1, \\\"pull\\\": 1, \\\"science\\\": 1, \\\"gossiping\\\": 2, \\\"rubbish\\\": 1, \\\"quarreled\\\": 4, \\\"they're\\\": 9, \\\"bag\\\": 7, \\\"dog\\\": 4, \\\"apologized\\\": 1, \\\"driving\\\": 2, \\\"lives\\\": 8, \\\"pinched\\\": 1, \\\"swims\\\": 1, \\\"understood\\\": 1, \\\"survive\\\": 1, \\\"homeless\\\": 4, \\\"coffee\\\": 5, \\\"were\\\": 18, \\\"where's\\\": 14, \\\"boston\\\": 5, \\\"you're\\\": 19, \\\"present\\\": 2, \\\"those\\\": 10, \\\"prepared\\\": 2, \\\"sisters\\\": 1, \\\"worried\\\": 3, \\\"tomorrow\\\": 8, \\\"closer\\\": 2, \\\"husband\\\": 3, \\\"police\\\": 11, \\\"breathe\\\": 3, \\\"close\\\": 3, \\\"door\\\": 4, \\\"towards\\\": 2, \\\"congratulations\\\": 1, \\\"count\\\": 2, \\\"thirty\\\": 2, \\\"own\\\": 1, \\\"job\\\": 1, \\\"doesn't\\\": 3, \\\"open\\\": 6, \\\"milk\\\": 6, \\\"carefully\\\": 9, \\\"agrees\\\": 1, \\\"everyone's\\\": 3, \\\"give\\\": 7, \\\"here's\\\": 12, \\\"bill\\\": 5, \\\"file\\\": 1, \\\"key\\\": 11, \\\"mug\\\": 4, \\\"hi\\\": 1, \\\"candle\\\": 2, \\\"booked\\\": 1, \\\"seat\\\": 4, \\\"manage\\\": 2, \\\"caught\\\": 4, \\\"could've\\\": 1, \\\"couldn't\\\": 4, \\\"deserved\\\": 1, \\\"notice\\\": 2, \\\"deny\\\": 2, \\\"feverish\\\": 1, \\\"found\\\": 11, \\\"evidence\\\": 2, \\\"finished\\\": 6, \\\"haven't\\\": 4, \\\"eaten\\\": 1, \\\"slept\\\": 2, \\\"screams\\\": 1, \\\"football\\\": 5, \\\"friend\\\": 26, \\\"shave\\\": 2, \\\"play\\\": 7, \\\"played\\\": 1, \\\"tennis\\\": 5, \\\"vitamins\\\": 1, \\\"english\\\": 7, \\\"totally\\\": 4, \\\"guitar\\\": 4, \\\"teacher\\\": 10, \\\"concerned\\\": 1, \\\"negligent\\\": 2, \\\"petrified\\\": 1, \\\"surprised\\\": 1, \\\"i'd\\\": 4, \\\"grateful\\\": 1, \\\"arrange\\\": 1, \\\"around\\\": 2, \\\"assist\\\": 1, \\\"along\\\": 2, \\\"lonely\\\": 1, \\\"detective\\\": 1, \\\"almost\\\": 2, \\\"an\\\": 7, \\\"optimist\\\": 1, \\\"doing\\\": 10, \\\"great\\\": 3, \\\"asking\\\": 1, \\\"joking\\\": 3, \\\"needed\\\": 1, \\\"nervous\\\": 1, \\\"wrong\\\": 4, \\\"arguing\\\": 1, \\\"certain\\\": 1, \\\"cooking\\\": 1, \\\"jealous\\\": 1, \\\"leaving\\\": 1, \\\"waiting\\\": 1, \\\"only\\\": 5, \\\"pretty\\\": 4, \\\"tall\\\": 6, \\\"quite\\\": 5, \\\"been\\\": 12, \\\"studied\\\": 2, \\\"near\\\": 9, \\\"looked\\\": 3, \\\"cheap\\\": 2, \\\"fresh\\\": 1, \\\"six\\\": 4, \\\"still\\\": 15, \\\"behind\\\": 1, \\\"merry\\\": 1, \\\"christmas\\\": 1, \\\"mistakes\\\": 1, \\\"happen\\\": 4, \\\"father\\\": 20, \\\"throat\\\": 1, \\\"changed\\\": 3, \\\"nothing's\\\": 1, \\\"physics\\\": 4, \\\"puzzles\\\": 2, \\\"rules\\\": 3, \\\"five\\\": 1, \\\"by\\\": 4, \\\"mail\\\": 2, \\\"married\\\": 1, \\\"sister\\\": 6, \\\"spring\\\": 1, \\\"there's\\\": 6, \\\"salt\\\": 2, \\\"talked\\\": 3, \\\"disappeared\\\": 2, \\\"exaggerates\\\": 1, \\\"farmer\\\": 1, \\\"player\\\": 2, \\\"ill\\\": 1, \\\"cruel\\\": 1, \\\"kicked\\\": 1, \\\"mary\\\": 11, \\\"likes\\\": 6, \\\"chess\\\": 1, \\\"lived\\\": 1, \\\"women\\\": 1, \\\"speaks\\\": 6, \\\"fast\\\": 2, \\\"singing\\\": 1, \\\"worked\\\": 2, \\\"lot\\\": 3, \\\"declared\\\": 1, \\\"should\\\": 6, \\\"french\\\": 26, \\\"different\\\": 2, \\\"we've\\\": 8, \\\"biology\\\": 5, \\\"his\\\": 15, \\\"age\\\": 6, \\\"cane\\\": 1, \\\"which\\\": 8, \\\"leg\\\": 2, \\\"aunt\\\": 2, \\\"attention\\\": 1, \\\"consult\\\": 4, \\\"control\\\": 8, \\\"yourself\\\": 12, \\\"everybody's\\\": 1, \\\"changes\\\": 1, \\\"gossips\\\": 1, \\\"about\\\": 6, \\\"arabic\\\": 3, \\\"tongue\\\": 3, \\\"horses\\\": 1, \\\"grass\\\": 1, \\\"embarrassing\\\": 1, \\\"believe\\\": 8, \\\"shoes\\\": 3, \\\"brother\\\": 3, \\\"astrology\\\": 1, \\\"travel\\\": 2, \\\"traveling\\\": 1, \\\"made\\\": 2, \\\"mistake\\\": 3, \\\"myself\\\": 2, \\\"astonished\\\": 2, \\\"wrote\\\": 2, \\\"letter\\\": 4, \\\"able\\\": 1, \\\"checking\\\": 1, \\\"house\\\": 9, \\\"kidding\\\": 2, \\\"satisfied\\\": 3, \\\"lake\\\": 1, \\\"virus\\\": 5, \\\"pineapple\\\": 3, \\\"sunny\\\": 1, \\\"windy\\\": 1, \\\"asia\\\": 1, \\\"maybe\\\": 2, \\\"it'll\\\": 2, \\\"smokes\\\": 1, \\\"glass\\\": 1, \\\"mother\\\": 9, \\\"stomach\\\": 2, \\\"remembers\\\": 1, \\\"rome\\\": 2, \\\"italy\\\": 1, \\\"table\\\": 1, \\\"summer\\\": 1, \\\"ball\\\": 1, \\\"sky\\\": 1, \\\"clear\\\": 1, \\\"doubt\\\": 2, \\\"children\\\": 4, \\\"they've\\\": 1, \\\"guns\\\": 1, \\\"true\\\": 3, \\\"brought\\\": 3, \\\"coughs\\\": 1, \\\"big\\\": 4, \\\"eyes\\\": 1, \\\"kept\\\": 5, \\\"laughs\\\": 1, \\\"tigers\\\": 3, \\\"slapped\\\": 2, \\\"scared\\\": 2, \\\"stuck\\\": 1, \\\"worse\\\": 2, \\\"bees\\\": 1, \\\"price\\\": 4, \\\"when\\\": 2, \\\"does\\\": 20, \\\"end\\\": 1, \\\"gone\\\": 4, \\\"bank\\\": 2, \\\"bite\\\": 1, \\\"winter\\\": 1, \\\"hospital\\\": 10, \\\"wish\\\": 3, \\\"anyone\\\": 2, \\\"everything's\\\": 2, \\\"sword\\\": 1, \\\"teaches\\\": 3, \\\"years\\\": 2, \\\"bought\\\": 5, \\\"ticket\\\": 1, \\\"blame\\\": 2, \\\"daughter\\\": 14, \\\"headache\\\": 4, \\\"two\\\": 12, \\\"nieces\\\": 2, \\\"hope\\\": 2, \\\"story\\\": 1, \\\"lent\\\": 1, \\\"luggage\\\": 2, \\\"owe\\\": 3, \\\"running\\\": 3, \\\"money\\\": 2, \\\"mondays\\\": 1, \\\"pay\\\": 1, \\\"bad\\\": 5, \\\"sports\\\": 1, \\\"owner\\\": 1, \\\"keys\\\": 3, \\\"pure\\\": 1, \\\"gold\\\": 1, \\\"life\\\": 1, \\\"beautiful\\\": 1, \\\"put\\\": 2, \\\"family\\\": 1, \\\"shoulder\\\": 1, \\\"shoulders\\\": 1, \\\"people\\\": 3, \\\"reconsider\\\": 1, \\\"pen\\\": 1, \\\"broken\\\": 1, \\\"sun\\\": 2, \\\"rising\\\": 2, \\\"nose\\\": 2, \\\"built\\\": 1, \\\"eats\\\": 2, \\\"bike\\\": 3, \\\"hat\\\": 3, \\\"insulted\\\": 1, \\\"pious\\\": 1, \\\"loved\\\": 2, \\\"invite\\\": 1, \\\"should've\\\": 1, \\\"stays\\\": 1, \\\"battle\\\": 1, \\\"lovely\\\": 2, \\\"day\\\": 6, \\\"cost\\\": 4, \\\"mean\\\": 6, \\\"what'll\\\": 2, \\\"what've\\\": 2, \\\"knife\\\": 1, \\\"cooks\\\": 2, \\\"another\\\": 1, \\\"passed\\\": 1, \\\"murder\\\": 1, \\\"robots\\\": 1, \\\"save\\\": 1, \\\"liked\\\": 3, \\\"from\\\": 7, \\\"hasn't\\\": 12, \\\"yet\\\": 13, \\\"killed\\\": 2, \\\"person\\\": 6, \\\"far\\\": 2, \\\"zoo\\\": 2, \\\"completely\\\": 1, \\\"shoot\\\": 1, \\\"word\\\": 6, \\\"gritted\\\": 1, \\\"teeth\\\": 2, \\\"dry\\\": 1, \\\"nephews\\\": 2, \\\"son\\\": 6, \\\"pet\\\": 1, \\\"tiger\\\": 1, \\\"blanket\\\": 2, \\\"2013\\\": 1, \\\"television\\\": 1, \\\"library\\\": 1, \\\"denying\\\": 2, \\\"enemy\\\": 2, \\\"harmless\\\": 1, \\\"begin\\\": 2, \\\"boring\\\": 1, \\\"empty\\\": 1, \\\"taken\\\": 1, \\\"already\\\": 2, \\\"seven\\\": 2, \\\"important\\\": 4, \\\"o'clock\\\": 5, \\\"three\\\": 8, \\\"eye\\\": 2, \\\"handle\\\": 2, \\\"make\\\": 6, \\\"movie\\\": 4, \\\"photo\\\": 1, \\\"frank\\\": 1, \\\"laughing\\\": 1, \\\"one's\\\": 1, \\\"understands\\\": 3, \\\"snoring\\\": 1, \\\"die\\\": 1, \\\"wars\\\": 1, \\\"fruit\\\": 4, \\\"idea\\\": 1, \\\"seem\\\": 3, \\\"chair\\\": 1, \\\"ugly\\\": 1, \\\"team\\\": 1, \\\"tough\\\": 1, \\\"times\\\": 2, \\\"changing\\\": 1, \\\"began\\\": 9, \\\"loudly\\\": 3, \\\"blue\\\": 1, \\\"keeps\\\": 5, \\\"potatoes\\\": 1, \\\"needs\\\": 1, \\\"plays\\\": 2, \\\"shook\\\": 1, \\\"visited\\\": 1, \\\"helping\\\": 1, \\\"making\\\": 1, \\\"watched\\\": 1, \\\"soldier\\\": 2, \\\"orders\\\": 1, \\\"station\\\": 1, \\\"would\\\": 3, \\\"museum\\\": 2, \\\"cap\\\": 2, \\\"guys\\\": 2, \\\"vase\\\": 1, \\\"gave\\\": 1, \\\"bed\\\": 2, \\\"occur\\\": 1, \\\"brave\\\": 4, \\\"aluminum\\\": 1, \\\"metal\\\": 1, \\\"seats\\\": 1, \\\"available\\\": 1, \\\"aren't\\\": 2, \\\"could\\\": 4, \\\"windows\\\": 1, \\\"watching\\\": 1, \\\"sport\\\": 1, \\\"patient\\\": 3, \\\"sound\\\": 1, \\\"how's\\\": 1, \\\"village\\\": 2, \\\"forgotten\\\": 1, \\\"celtic\\\": 1, \\\"music\\\": 3, \\\"100\\\": 1, \\\"novels\\\": 1, \\\"opinion\\\": 2, \\\"soon\\\": 3, \\\"ten\\\": 1, \\\"kick\\\": 1, \\\"butt\\\": 1, \\\"return\\\": 3, \\\"6:30\\\": 2, \\\"coat\\\": 1, \\\"counting\\\": 4, \\\"slave\\\": 1, \\\"confused\\\": 1, \\\"legs\\\": 2, \\\"wallet\\\": 1, \\\"laundry\\\": 1, \\\"real\\\": 1, \\\"silver\\\": 1, \\\"vacant\\\": 1, \\\"reasonable\\\": 1, \\\"appetizing\\\": 1, \\\"active\\\": 1, \\\"but\\\": 1, \\\"oil\\\": 1, \\\"floats\\\": 1, \\\"sweater\\\": 3, \\\"respect\\\": 2, \\\"elders\\\": 1, \\\"became\\\": 2, \\\"possible\\\": 1, \\\"room\\\": 2, \\\"nuts\\\": 1, \\\"100%\\\": 1, \\\"correct\\\": 3, \\\"buying\\\": 1, \\\"rides\\\": 1, \\\"scooter\\\": 1, \\\"rushed\\\": 1, \\\"upstairs\\\": 1, \\\"started\\\": 14, \\\"studies\\\": 1, \\\"threatened\\\": 3, \\\"took\\\": 1, \\\"lying\\\": 1, \\\"our\\\": 4, \\\"country\\\": 1, \\\"airplane\\\": 1, \\\"traveled\\\": 1, \\\"born\\\": 3, \\\"floor\\\": 2, \\\"street\\\": 1, \\\"today's\\\": 2, \\\"date\\\": 2, \\\"hands\\\": 2, \\\"city\\\": 1, \\\"tv\\\": 1, \\\"shot\\\": 1, \\\"worry\\\": 4, \\\"ignored\\\": 1, \\\"uses\\\": 1, \\\"google\\\": 1, \\\"daughters\\\": 7, \\\"younger\\\": 6, \\\"than\\\": 6, \\\"and\\\": 2, \\\"tree\\\": 1, \\\"always\\\": 1, \\\"sleepy\\\": 1, \\\"newspaper\\\": 2, \\\"checked\\\": 1, \\\"everywhere\\\": 1, \\\"last\\\": 4, \\\"exactly\\\": 1, \\\"facebook\\\": 1, \\\"b\\\": 1, \\\"red\\\": 1, \\\"options\\\": 1, \\\"teaching\\\": 1, \\\"kids\\\": 1, \\\"fax\\\": 1, \\\"apology\\\": 1, \\\"resemble\\\": 1, \\\"sold\\\": 1, \\\"t-shirt\\\": 1, \\\"think\\\": 3, \\\"mp3\\\": 1, \\\"school\\\": 3, \\\"playing\\\": 1, \\\"bakery\\\": 1, \\\"2:30\\\": 2, \\\"standing\\\": 1, \\\"feeling\\\": 1, \\\"drinking\\\": 1, \\\"elevator\\\": 2, \\\"lincoln\\\": 1, \\\"1865\\\": 1, \\\"question\\\": 1, \\\"grows\\\": 1, \\\"motorcycle\\\": 1, \\\"spy\\\": 2, \\\"rabbits\\\": 1, \\\"carrots\\\": 1, \\\"starts\\\": 1, \\\"monday\\\": 2, \\\"quit\\\": 1, \\\"company\\\": 1, \\\"fan\\\": 1, \\\"simple\\\": 1, \\\"rumor\\\": 1, \\\"students\\\": 1, \\\"handbag\\\": 1, \\\"homemade\\\": 1, \\\"jam\\\": 1, \\\"30\\\": 2, \\\"thief\\\": 1, \\\"dances\\\": 1, \\\"himself\\\": 1, \\\"initially\\\": 1, \\\"agreed\\\": 1, \\\"heaven\\\": 1, \\\"office\\\": 1, \\\"prison\\\": 1, \\\"comes\\\": 1, \\\"resumed\\\": 1, \\\"stopped\\\": 3, \\\"together\\\": 2, \\\"named\\\": 1, \\\"photos\\\": 1, \\\"bathroom\\\": 2, \\\"accidents\\\": 1, \\\"child\\\": 2, \\\"taxi\\\": 1, \\\"driver\\\": 1, \\\"yourselves\\\": 1, \\\"beware\\\": 1, \\\"pickpockets\\\": 1, \\\"off\\\": 2, \\\"turtles\\\": 1, \\\"bicycle\\\": 2, \\\"vacancy\\\": 1, \\\"deposit\\\": 1, \\\"delude\\\": 2, \\\"whatever\\\": 8, \\\"forty\\\": 1, \\\"attended\\\": 1, \\\"acted\\\": 1, \\\"as\\\": 3, \\\"guide\\\": 1, \\\"japanese\\\": 5, \\\"arrived\\\": 4, \\\"italian\\\": 1, \\\"lunch\\\": 8, \\\"high\\\": 1, \\\"long\\\": 3, \\\"business\\\": 1, \\\"week\\\": 1, \\\"decided\\\": 1, \\\"either\\\": 1, \\\"easy\\\": 2, \\\"slight\\\": 1, \\\"class\\\": 1, \\\"meant\\\": 1, \\\"promise\\\": 1, \\\"signed\\\": 1, \\\"contract\\\": 1, \\\"used\\\": 2, \\\"usually\\\": 1, \\\"song\\\": 1, \\\"october\\\": 2, \\\"tokyo\\\": 1, \\\"young\\\": 1, \\\"anymore\\\": 1, \\\"passport\\\": 1, \\\"sense\\\": 1, \\\"accident\\\": 1, \\\"quarter\\\": 1, \\\"crazy\\\": 1, \\\"probably\\\": 1, \\\"window\\\": 1, \\\"baggage\\\": 1, \\\"pizza\\\": 2, \\\"older\\\": 1, \\\"wherever\\\": 2, \\\"rather\\\": 2, \\\"amusing\\\": 1, \\\"baby\\\": 2, \\\"delicious\\\": 1, \\\"experiment\\\": 1, \\\"1954\\\": 1, \\\"problems\\\": 1, \\\"continued\\\": 2, \\\"cops\\\": 1, \\\"quickly\\\": 1, \\\"grew\\\": 2, \\\"religious\\\": 1, \\\"stairs\\\": 1, \\\"taught\\\": 1, \\\"often\\\": 1, \\\"danger\\\": 1, \\\"dinner\\\": 1, \\\"grade\\\": 1, \\\"next\\\": 1, \\\"number\\\": 2, \\\"things\\\": 4, \\\"books\\\": 3, \\\"until\\\": 1, \\\"tonight\\\": 1, \\\"deserve\\\": 2, \\\"prize\\\": 2, \\\"you'll\\\": 3, \\\"methods\\\": 1, \\\"piano\\\": 2, \\\"check\\\": 1, \\\"others\\\": 2, \\\"movies\\\": 1, \\\"underestimate\\\": 4, \\\"difficult\\\": 1, \\\"having\\\": 4, \\\"giving\\\": 4, \\\"speech\\\": 4, \\\"spirits\\\": 1, \\\"dentist\\\": 3, \\\"phone\\\": 1, \\\"clock\\\": 1, \\\"church\\\": 3, \\\"cucumber\\\": 1, \\\"taste\\\": 1, \\\"physically\\\": 2, \\\"australia\\\": 1, \\\"bananas\\\": 1, \\\"solving\\\": 1, \\\"documents\\\": 1, \\\"received\\\": 2, \\\"wash\\\": 2, \\\"thought\\\": 1, \\\"hear\\\": 1, \\\"write\\\": 1, \\\"mountains\\\": 1, \\\"gladly\\\": 3, \\\"swimming\\\": 1}\", \"word_docs\": \"{\\\"<start>\\\": 3000, \\\"go\\\": 73, \\\"<end>\\\": 3000, \\\".\\\": 2366, \\\"run\\\": 7, \\\"!\\\": 97, \\\"who\\\": 58, \\\"?\\\": 538, \\\"wow\\\": 1, \\\"fire\\\": 1, \\\"help\\\": 18, \\\"jump\\\": 8, \\\"stop\\\": 43, \\\"hello\\\": 3, \\\"i\\\": 473, \\\"see\\\": 23, \\\"try\\\": 15, \\\"smile\\\": 2, \\\"attack\\\": 1, \\\"get\\\": 30, \\\"up\\\": 36, \\\"it\\\": 137, \\\"got\\\": 27, \\\"he\\\": 134, \\\"ran\\\": 13, \\\"know\\\": 18, \\\"lost\\\": 16, \\\"i'm\\\": 167, \\\"19\\\": 2, \\\"ok\\\": 3, \\\"listen\\\": 8, \\\"no\\\": 24, \\\"way\\\": 4, \\\"really\\\": 6, \\\"thanks\\\": 3, \\\"won\\\": 15, \\\"we\\\": 53, \\\"me\\\": 108, \\\"why\\\": 23, \\\"tom\\\": 416, \\\"ask\\\": 15, \\\"call\\\": 28, \\\"us\\\": 19, \\\"in\\\": 45, \\\"come\\\": 57, \\\"out\\\": 10, \\\"away\\\": 12, \\\"home\\\": 22, \\\"slow\\\": 4, \\\"goodbye\\\": 3, \\\"came\\\": 17, \\\"runs\\\": 6, \\\"hit\\\": 9, \\\"agree\\\": 16, \\\"tried\\\": 6, \\\"shy\\\": 3, \\\"wet\\\": 2, \\\"it's\\\": 41, \\\"keep\\\": 19, \\\"too\\\": 13, \\\",\\\": 20, \\\"perfect\\\": 2, \\\"show\\\": 4, \\\"take\\\": 21, \\\"tell\\\": 13, \\\"ate\\\": 9, \\\"wake\\\": 3, \\\"welcome\\\": 4, \\\"not\\\": 57, \\\"you\\\": 365, \\\"be\\\": 32, \\\"quiet\\\": 7, \\\"don't\\\": 135, \\\"find\\\": 3, \\\"grab\\\": 4, \\\"fun\\\": 7, \\\"have\\\": 71, \\\"spoke\\\": 4, \\\"tries\\\": 5, \\\"how\\\": 54, \\\"deep\\\": 2, \\\"hurry\\\": 9, \\\"can\\\": 76, \\\"forgot\\\": 2, \\\"refuse\\\": 1, \\\"stayed\\\": 2, \\\"use\\\": 5, \\\"waited\\\": 1, \\\"back\\\": 22, \\\"busy\\\": 7, \\\"cold\\\": 8, \\\"fine\\\": 2, \\\"full\\\": 6, \\\"lazy\\\": 2, \\\"okay\\\": 4, \\\"poor\\\": 2, \\\"sick\\\": 17, \\\"well\\\": 10, \\\"i've\\\": 16, \\\"new\\\": 7, \\\"kiss\\\": 4, \\\"leave\\\": 21, \\\"let's\\\": 16, \\\"what\\\": 84, \\\"say\\\": 5, \\\"sit\\\": 25, \\\"down\\\": 14, \\\"here\\\": 118, \\\"speak\\\": 50, \\\"stand\\\": 12, \\\"terrific\\\": 1, \\\"they\\\": 63, \\\"died\\\": 7, \\\"knew\\\": 2, \\\"lied\\\": 1, \\\"lies\\\": 2, \\\"wept\\\": 1, \\\"trust\\\": 8, \\\"hard\\\": 4, \\\"this\\\": 90, \\\"we'll\\\": 11, \\\"for\\\": 13, \\\"fell\\\": 1, \\\"who's\\\": 20, \\\"answer\\\": 8, \\\"fly\\\": 1, \\\"birds\\\": 4, \\\"calm\\\": 5, \\\"eat\\\": 51, \\\"cry\\\": 4, \\\"inside\\\": 19, \\\"weird\\\": 1, \\\"am\\\": 31, \\\"ski\\\": 1, \\\"fainted\\\": 3, \\\"him\\\": 39, \\\"saw\\\": 49, \\\"want\\\": 46, \\\"will\\\": 25, \\\"cook\\\": 6, \\\"i'll\\\": 50, \\\"sing\\\": 9, \\\"talk\\\": 10, \\\"wait\\\": 22, \\\"walk\\\": 8, \\\"awake\\\": 2, \\\"broke\\\": 4, \\\"clean\\\": 4, \\\"ready\\\": 17, \\\"right\\\": 24, \\\"sorry\\\": 1, \\\"tired\\\": 18, \\\"yours\\\": 13, \\\"7:45\\\": 1, \\\"late\\\": 6, \\\"mine\\\": 13, \\\"ours\\\": 1, \\\"let\\\": 14, \\\"may\\\": 20, \\\"of\\\": 16, \\\"course\\\": 5, \\\"pardon\\\": 2, \\\"above\\\": 1, \\\"below\\\": 1, \\\"she\\\": 40, \\\"walks\\\": 6, \\\"sign\\\": 4, \\\"there\\\": 70, \\\"now\\\": 40, \\\"start\\\": 8, \\\"stay\\\": 14, \\\"care\\\": 8, \\\"then\\\": 2, \\\"cried\\\": 1, \\\"drove\\\": 1, \\\"knows\\\": 8, \\\"voted\\\": 1, \\\"tom's\\\": 44, \\\"again\\\": 18, \\\"left\\\": 8, \\\"turn\\\": 6, \\\"watch\\\": 13, \\\"failed\\\": 3, \\\"win\\\": 4, \\\"we're\\\": 25, \\\"what's\\\": 20, \\\"cares\\\": 1, \\\"is\\\": 314, \\\"wonderful\\\": 1, \\\"drive\\\": 10, \\\"careful\\\": 2, \\\"bring\\\": 6, \\\"food\\\": 3, \\\"quick\\\": 3, \\\"definitely\\\": 2, \\\"look\\\": 24, \\\"move\\\": 5, \\\"yell\\\": 3, \\\"fill\\\": 1, \\\"follow\\\": 7, \\\"forget\\\": 15, \\\"god\\\": 2, \\\"exists\\\": 1, \\\"night\\\": 3, \\\"good\\\": 15, \\\"nice\\\": 6, \\\"read\\\": 17, \\\"swim\\\": 7, \\\"meat\\\": 5, \\\"hate\\\": 4, \\\"one\\\": 14, \\\"heard\\\": 13, \\\"just\\\": 16, \\\"like\\\": 52, \\\"tea\\\": 5, \\\"love\\\": 16, \\\"ice\\\": 1, \\\"need\\\": 23, \\\"promised\\\": 1, \\\"sat\\\": 3, \\\"that\\\": 65, \\\"them\\\": 12, \\\"screamed\\\": 29, \\\"was\\\": 78, \\\"coming\\\": 10, \\\"eating\\\": 25, \\\"mad\\\": 4, \\\"so\\\": 2, \\\"town\\\": 1, \\\"chat\\\": 1, \\\"mind\\\": 2, \\\"never\\\": 12, \\\"problem\\\": 2, \\\"oh\\\": 1, \\\"once\\\": 1, \\\"smiled\\\": 5, \\\"step\\\": 4, \\\"aside\\\": 2, \\\"that's\\\": 15, \\\"works\\\": 4, \\\"time\\\": 20, \\\"burped\\\": 1, \\\"danced\\\": 1, \\\"drives\\\": 2, \\\"helped\\\": 2, \\\"jumped\\\": 1, \\\"nodded\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yawned\\\": 1, \\\"yelled\\\": 10, \\\"dead\\\": 5, \\\"deaf\\\": 1, \\\"hurt\\\": 13, \\\"work\\\": 15, \\\"are\\\": 127, \\\"has\\\": 26, \\\"called\\\": 5, \\\"done\\\": 5, \\\"contact\\\": 2, \\\"did\\\": 27, \\\"do\\\": 83, \\\"argue\\\": 2, \\\"fight\\\": 6, \\\"shout\\\": 7, \\\"forgive\\\": 2, \\\"stood\\\": 4, \\\"went\\\": 14, \\\"also\\\": 2, \\\"taller\\\": 1, \\\"apologize\\\": 3, \\\"dance\\\": 4, \\\"can't\\\": 14, \\\"bread\\\": 1, \\\"feel\\\": 10, \\\"felt\\\": 1, \\\"fired\\\": 2, \\\"a\\\": 166, \\\"cat\\\": 2, \\\"had\\\": 6, \\\"both\\\": 3, \\\"cake\\\": 7, \\\"math\\\": 2, \\\"rice\\\": 3, \\\"live\\\": 25, \\\"more\\\": 9, \\\"alone\\\": 13, \\\"won't\\\": 7, \\\"lie\\\": 1, \\\"buy\\\": 4, \\\"scream\\\": 20, \\\"17\\\": 1, \\\"woman\\\": 5, \\\"dancing\\\": 1, \\\"healthy\\\": 1, \\\"reading\\\": 4, \\\"talking\\\": 3, \\\"thirsty\\\": 5, \\\"all\\\": 43, \\\"rain\\\": 2, \\\"snow\\\": 3, \\\"at\\\": 31, \\\"many\\\": 1, \\\"name\\\": 18, \\\"my\\\": 125, \\\"car\\\": 21, \\\"slowly\\\": 12, \\\"clapped\\\": 1, \\\"coughed\\\": 5, \\\"frowned\\\": 2, \\\"inhaled\\\": 1, \\\"laughed\\\": 7, \\\"her\\\": 8, \\\"shouted\\\": 2, \\\"alive\\\": 1, \\\"eggs\\\": 1, \\\"going\\\": 8, \\\"twins\\\": 1, \\\"what'd\\\": 1, \\\"whose\\\": 2, \\\"anybody\\\": 10, \\\"sure\\\": 5, \\\"outside\\\": 21, \\\"with\\\": 12, \\\"doctor\\\": 45, \\\"exist\\\": 1, \\\"ghosts\\\": 1, \\\"evening\\\": 1, \\\"morning\\\": 2, \\\"hand\\\": 5, \\\"angry\\\": 13, \\\"hold\\\": 7, \\\"working\\\": 4, \\\"drink\\\": 6, \\\"beer\\\": 2, \\\"proof\\\": 2, \\\"teach\\\": 3, \\\"understand\\\": 25, \\\"amazed\\\": 1, \\\"lose\\\": 1, \\\"pregnant\\\": 1, \\\"speaking\\\": 15, \\\"seen\\\": 8, \\\"robot\\\": 3, \\\"raining\\\": 4, \\\"low\\\": 2, \\\"review\\\": 1, \\\"arm\\\": 1, \\\"hurts\\\": 18, \\\"feet\\\": 1, \\\"hip\\\": 1, \\\"jaw\\\": 1, \\\"fix\\\": 3, \\\"please\\\": 16, \\\"someone\\\": 5, \\\"the\\\": 114, \\\"yelling\\\": 24, \\\"listened\\\": 1, \\\"loves\\\": 8, \\\"wants\\\": 11, \\\"tom'll\\\": 2, \\\"crying\\\": 6, \\\"famous\\\": 1, \\\"strong\\\": 1, \\\"unbelievable\\\": 2, \\\"arabs\\\": 1, \\\"war\\\": 12, \\\"nerve\\\": 1, \\\"sent\\\": 1, \\\"who'll\\\": 1, \\\"hungry\\\": 4, \\\"rich\\\": 6, \\\"first\\\": 12, \\\"questions\\\": 1, \\\"any\\\": 5, \\\"else\\\": 2, \\\"anything\\\": 6, \\\"something\\\": 12, \\\"dies\\\": 1, \\\"everyone\\\": 34, \\\"flowers\\\": 1, \\\"bloom\\\": 1, \\\"over\\\": 8, \\\"pale\\\": 6, \\\"looks\\\": 4, \\\"sells\\\": 2, \\\"cars\\\": 2, \\\"old\\\": 23, \\\"coughing\\\": 8, \\\"sneezing\\\": 2, \\\"exaggerated\\\": 1, \\\"fever\\\": 6, \\\"apples\\\": 3, \\\"to\\\": 87, \\\"yellow\\\": 2, \\\"wanted\\\": 2, \\\"stunned\\\": 1, \\\"aboard\\\": 2, \\\"mom\\\": 1, \\\"student\\\": 3, \\\"exhausted\\\": 2, \\\"proud\\\": 6, \\\"screaming\\\": 42, \\\"wine\\\": 1, \\\"returned\\\": 2, \\\"blood\\\": 3, \\\"isn't\\\": 12, \\\"minute\\\": 4, \\\"these\\\": 7, \\\"foot\\\": 5, \\\"aches\\\": 1, \\\"head\\\": 4, \\\"knee\\\": 1, \\\"name's\\\": 1, \\\"neck\\\": 1, \\\"thank\\\": 3, \\\"later\\\": 8, \\\"send\\\": 4, \\\"wife\\\": 11, \\\"she's\\\": 19, \\\"somebody\\\": 2, \\\"clearly\\\": 2, \\\"shouting\\\": 12, \\\"book\\\": 21, \\\"ended\\\": 3, \\\"japan\\\": 8, \\\"applauded\\\": 1, \\\"hesitated\\\": 1, \\\"dad\\\": 1, \\\"nearby\\\": 1, \\\"recovered\\\": 1, \\\"elderly\\\": 2, \\\"injured\\\": 5, \\\"resting\\\": 3, \\\"strange\\\": 1, \\\"trapped\\\": 2, \\\"wounded\\\": 8, \\\"doctors\\\": 10, \\\"winning\\\": 3, \\\"happened\\\": 8, \\\"where\\\": 31, \\\"missing\\\": 2, \\\"yes\\\": 1, \\\"snake\\\": 1, \\\"bit\\\": 4, \\\"water\\\": 3, \\\"add\\\": 2, \\\"allow\\\": 1, \\\"nails\\\": 2, \\\"your\\\": 118, \\\"cut\\\": 3, \\\"everything\\\": 7, \\\"everybody\\\": 14, \\\"paid\\\": 2, \\\"some\\\": 6, \\\"sleep\\\": 10, \\\"year\\\": 2, \\\"happy\\\": 11, \\\"birthday\\\": 1, \\\"he's\\\": 12, \\\"much\\\": 16, \\\"beat\\\": 2, \\\"didn't\\\": 18, \\\"cough\\\": 2, \\\"noodles\\\": 3, \\\"friends\\\": 7, \\\"black\\\": 1, \\\"prefer\\\": 1, \\\"said\\\": 1, \\\"nothing\\\": 5, \\\"study\\\": 5, \\\"abroad\\\": 2, \\\"dreaming\\\": 9, \\\"wasn't\\\": 3, \\\"on\\\": 21, \\\"free\\\": 1, \\\"man\\\": 4, \\\"downstairs\\\": 1, \\\"growing\\\": 1, \\\"optimistic\\\": 1, \\\"very\\\": 32, \\\"remarried\\\": 1, \\\"american\\\": 4, \\\"enough\\\": 1, \\\"today\\\": 5, \\\"hot\\\": 4, \\\"joints\\\": 1, \\\"ache\\\": 1, \\\"tooth\\\": 4, \\\"wrist\\\": 1, \\\"nobody\\\": 16, \\\"nobody's\\\": 1, \\\"pull\\\": 1, \\\"science\\\": 1, \\\"gossiping\\\": 2, \\\"rubbish\\\": 1, \\\"quarreled\\\": 4, \\\"they're\\\": 9, \\\"bag\\\": 7, \\\"dog\\\": 4, \\\"apologized\\\": 1, \\\"driving\\\": 2, \\\"lives\\\": 8, \\\"pinched\\\": 1, \\\"swims\\\": 1, \\\"understood\\\": 1, \\\"survive\\\": 1, \\\"homeless\\\": 4, \\\"coffee\\\": 5, \\\"were\\\": 18, \\\"where's\\\": 14, \\\"boston\\\": 5, \\\"you're\\\": 19, \\\"present\\\": 2, \\\"those\\\": 10, \\\"prepared\\\": 2, \\\"sisters\\\": 1, \\\"worried\\\": 3, \\\"tomorrow\\\": 8, \\\"closer\\\": 2, \\\"husband\\\": 3, \\\"police\\\": 11, \\\"breathe\\\": 3, \\\"door\\\": 4, \\\"close\\\": 3, \\\"towards\\\": 2, \\\"congratulations\\\": 1, \\\"count\\\": 2, \\\"thirty\\\": 2, \\\"own\\\": 1, \\\"job\\\": 1, \\\"doesn't\\\": 3, \\\"open\\\": 6, \\\"milk\\\": 6, \\\"carefully\\\": 9, \\\"agrees\\\": 1, \\\"everyone's\\\": 3, \\\"give\\\": 7, \\\"here's\\\": 12, \\\"bill\\\": 5, \\\"file\\\": 1, \\\"key\\\": 11, \\\"mug\\\": 4, \\\"hi\\\": 1, \\\"candle\\\": 2, \\\"booked\\\": 1, \\\"seat\\\": 4, \\\"manage\\\": 2, \\\"caught\\\": 4, \\\"could've\\\": 1, \\\"couldn't\\\": 4, \\\"deserved\\\": 1, \\\"notice\\\": 2, \\\"deny\\\": 2, \\\"feverish\\\": 1, \\\"found\\\": 11, \\\"evidence\\\": 2, \\\"finished\\\": 6, \\\"eaten\\\": 1, \\\"haven't\\\": 4, \\\"slept\\\": 2, \\\"screams\\\": 1, \\\"football\\\": 5, \\\"friend\\\": 26, \\\"shave\\\": 2, \\\"play\\\": 7, \\\"played\\\": 1, \\\"tennis\\\": 5, \\\"vitamins\\\": 1, \\\"english\\\": 7, \\\"totally\\\": 4, \\\"guitar\\\": 4, \\\"teacher\\\": 10, \\\"concerned\\\": 1, \\\"negligent\\\": 2, \\\"petrified\\\": 1, \\\"surprised\\\": 1, \\\"i'd\\\": 4, \\\"grateful\\\": 1, \\\"arrange\\\": 1, \\\"around\\\": 2, \\\"assist\\\": 1, \\\"along\\\": 2, \\\"lonely\\\": 1, \\\"detective\\\": 1, \\\"almost\\\": 2, \\\"an\\\": 7, \\\"optimist\\\": 1, \\\"great\\\": 3, \\\"doing\\\": 10, \\\"asking\\\": 1, \\\"joking\\\": 3, \\\"needed\\\": 1, \\\"nervous\\\": 1, \\\"wrong\\\": 4, \\\"arguing\\\": 1, \\\"certain\\\": 1, \\\"cooking\\\": 1, \\\"jealous\\\": 1, \\\"leaving\\\": 1, \\\"waiting\\\": 1, \\\"only\\\": 5, \\\"pretty\\\": 4, \\\"tall\\\": 6, \\\"quite\\\": 5, \\\"been\\\": 12, \\\"studied\\\": 2, \\\"near\\\": 9, \\\"cheap\\\": 2, \\\"looked\\\": 3, \\\"fresh\\\": 1, \\\"six\\\": 4, \\\"still\\\": 15, \\\"behind\\\": 1, \\\"christmas\\\": 1, \\\"merry\\\": 1, \\\"mistakes\\\": 1, \\\"happen\\\": 4, \\\"father\\\": 20, \\\"throat\\\": 1, \\\"changed\\\": 3, \\\"nothing's\\\": 1, \\\"physics\\\": 4, \\\"puzzles\\\": 2, \\\"rules\\\": 2, \\\"five\\\": 1, \\\"by\\\": 4, \\\"mail\\\": 2, \\\"married\\\": 1, \\\"sister\\\": 6, \\\"spring\\\": 1, \\\"there's\\\": 6, \\\"salt\\\": 2, \\\"talked\\\": 3, \\\"disappeared\\\": 2, \\\"exaggerates\\\": 1, \\\"farmer\\\": 1, \\\"player\\\": 2, \\\"ill\\\": 1, \\\"cruel\\\": 1, \\\"kicked\\\": 1, \\\"mary\\\": 11, \\\"chess\\\": 1, \\\"likes\\\": 6, \\\"lived\\\": 1, \\\"women\\\": 1, \\\"fast\\\": 2, \\\"speaks\\\": 6, \\\"singing\\\": 1, \\\"worked\\\": 2, \\\"lot\\\": 3, \\\"declared\\\": 1, \\\"should\\\": 6, \\\"french\\\": 26, \\\"different\\\": 2, \\\"we've\\\": 8, \\\"biology\\\": 5, \\\"his\\\": 15, \\\"age\\\": 6, \\\"cane\\\": 1, \\\"which\\\": 8, \\\"leg\\\": 2, \\\"aunt\\\": 2, \\\"attention\\\": 1, \\\"consult\\\": 4, \\\"yourself\\\": 12, \\\"control\\\": 8, \\\"everybody's\\\": 1, \\\"changes\\\": 1, \\\"gossips\\\": 1, \\\"about\\\": 6, \\\"arabic\\\": 3, \\\"tongue\\\": 3, \\\"horses\\\": 1, \\\"grass\\\": 1, \\\"embarrassing\\\": 1, \\\"believe\\\": 8, \\\"shoes\\\": 3, \\\"brother\\\": 3, \\\"astrology\\\": 1, \\\"travel\\\": 2, \\\"traveling\\\": 1, \\\"made\\\": 2, \\\"mistake\\\": 3, \\\"myself\\\": 2, \\\"astonished\\\": 2, \\\"wrote\\\": 2, \\\"letter\\\": 4, \\\"able\\\": 1, \\\"checking\\\": 1, \\\"house\\\": 9, \\\"kidding\\\": 2, \\\"satisfied\\\": 3, \\\"lake\\\": 1, \\\"virus\\\": 5, \\\"pineapple\\\": 3, \\\"sunny\\\": 1, \\\"windy\\\": 1, \\\"asia\\\": 1, \\\"it'll\\\": 2, \\\"maybe\\\": 2, \\\"smokes\\\": 1, \\\"glass\\\": 1, \\\"mother\\\": 9, \\\"stomach\\\": 2, \\\"remembers\\\": 1, \\\"rome\\\": 2, \\\"italy\\\": 1, \\\"table\\\": 1, \\\"summer\\\": 1, \\\"ball\\\": 1, \\\"clear\\\": 1, \\\"sky\\\": 1, \\\"doubt\\\": 2, \\\"children\\\": 4, \\\"they've\\\": 1, \\\"guns\\\": 1, \\\"true\\\": 3, \\\"brought\\\": 3, \\\"coughs\\\": 1, \\\"big\\\": 4, \\\"eyes\\\": 1, \\\"kept\\\": 5, \\\"laughs\\\": 1, \\\"tigers\\\": 3, \\\"slapped\\\": 2, \\\"scared\\\": 2, \\\"stuck\\\": 1, \\\"worse\\\": 2, \\\"bees\\\": 1, \\\"price\\\": 4, \\\"does\\\": 20, \\\"when\\\": 2, \\\"end\\\": 1, \\\"gone\\\": 4, \\\"bank\\\": 2, \\\"bite\\\": 1, \\\"winter\\\": 1, \\\"hospital\\\": 10, \\\"wish\\\": 3, \\\"anyone\\\": 2, \\\"everything's\\\": 2, \\\"sword\\\": 1, \\\"teaches\\\": 3, \\\"years\\\": 2, \\\"bought\\\": 5, \\\"ticket\\\": 1, \\\"blame\\\": 2, \\\"daughter\\\": 14, \\\"headache\\\": 4, \\\"nieces\\\": 2, \\\"two\\\": 12, \\\"hope\\\": 2, \\\"story\\\": 1, \\\"lent\\\": 1, \\\"luggage\\\": 2, \\\"owe\\\": 3, \\\"running\\\": 3, \\\"money\\\": 2, \\\"mondays\\\": 1, \\\"pay\\\": 1, \\\"sports\\\": 1, \\\"bad\\\": 5, \\\"owner\\\": 1, \\\"keys\\\": 3, \\\"pure\\\": 1, \\\"gold\\\": 1, \\\"life\\\": 1, \\\"beautiful\\\": 1, \\\"put\\\": 2, \\\"family\\\": 1, \\\"shoulder\\\": 1, \\\"shoulders\\\": 1, \\\"people\\\": 3, \\\"reconsider\\\": 1, \\\"pen\\\": 1, \\\"broken\\\": 1, \\\"sun\\\": 2, \\\"rising\\\": 2, \\\"nose\\\": 2, \\\"built\\\": 1, \\\"eats\\\": 2, \\\"bike\\\": 3, \\\"hat\\\": 3, \\\"insulted\\\": 1, \\\"pious\\\": 1, \\\"loved\\\": 2, \\\"invite\\\": 1, \\\"should've\\\": 1, \\\"stays\\\": 1, \\\"battle\\\": 1, \\\"lovely\\\": 2, \\\"day\\\": 6, \\\"cost\\\": 4, \\\"mean\\\": 6, \\\"what'll\\\": 2, \\\"what've\\\": 2, \\\"knife\\\": 1, \\\"cooks\\\": 2, \\\"passed\\\": 1, \\\"another\\\": 1, \\\"murder\\\": 1, \\\"robots\\\": 1, \\\"save\\\": 1, \\\"liked\\\": 3, \\\"from\\\": 7, \\\"yet\\\": 13, \\\"hasn't\\\": 12, \\\"killed\\\": 2, \\\"person\\\": 6, \\\"zoo\\\": 2, \\\"far\\\": 2, \\\"completely\\\": 1, \\\"shoot\\\": 1, \\\"word\\\": 6, \\\"gritted\\\": 1, \\\"teeth\\\": 2, \\\"dry\\\": 1, \\\"nephews\\\": 2, \\\"son\\\": 6, \\\"tiger\\\": 1, \\\"pet\\\": 1, \\\"blanket\\\": 2, \\\"2013\\\": 1, \\\"television\\\": 1, \\\"library\\\": 1, \\\"denying\\\": 2, \\\"enemy\\\": 2, \\\"harmless\\\": 1, \\\"begin\\\": 2, \\\"boring\\\": 1, \\\"empty\\\": 1, \\\"taken\\\": 1, \\\"already\\\": 2, \\\"seven\\\": 2, \\\"important\\\": 4, \\\"o'clock\\\": 5, \\\"three\\\": 8, \\\"eye\\\": 2, \\\"handle\\\": 2, \\\"movie\\\": 4, \\\"make\\\": 6, \\\"photo\\\": 1, \\\"frank\\\": 1, \\\"laughing\\\": 1, \\\"one's\\\": 1, \\\"understands\\\": 3, \\\"snoring\\\": 1, \\\"wars\\\": 1, \\\"die\\\": 1, \\\"fruit\\\": 4, \\\"idea\\\": 1, \\\"seem\\\": 3, \\\"chair\\\": 1, \\\"ugly\\\": 1, \\\"team\\\": 1, \\\"tough\\\": 1, \\\"changing\\\": 1, \\\"times\\\": 2, \\\"began\\\": 9, \\\"loudly\\\": 3, \\\"blue\\\": 1, \\\"keeps\\\": 5, \\\"potatoes\\\": 1, \\\"needs\\\": 1, \\\"plays\\\": 2, \\\"shook\\\": 1, \\\"visited\\\": 1, \\\"helping\\\": 1, \\\"making\\\": 1, \\\"watched\\\": 1, \\\"soldier\\\": 2, \\\"orders\\\": 1, \\\"station\\\": 1, \\\"would\\\": 3, \\\"museum\\\": 2, \\\"cap\\\": 2, \\\"guys\\\": 2, \\\"vase\\\": 1, \\\"gave\\\": 1, \\\"bed\\\": 2, \\\"occur\\\": 1, \\\"brave\\\": 4, \\\"metal\\\": 1, \\\"aluminum\\\": 1, \\\"available\\\": 1, \\\"seats\\\": 1, \\\"aren't\\\": 2, \\\"could\\\": 4, \\\"windows\\\": 1, \\\"watching\\\": 1, \\\"sport\\\": 1, \\\"patient\\\": 3, \\\"sound\\\": 1, \\\"how's\\\": 1, \\\"village\\\": 2, \\\"forgotten\\\": 1, \\\"celtic\\\": 1, \\\"music\\\": 3, \\\"100\\\": 1, \\\"novels\\\": 1, \\\"opinion\\\": 2, \\\"soon\\\": 3, \\\"ten\\\": 1, \\\"butt\\\": 1, \\\"kick\\\": 1, \\\"return\\\": 3, \\\"6:30\\\": 2, \\\"coat\\\": 1, \\\"counting\\\": 4, \\\"slave\\\": 1, \\\"confused\\\": 1, \\\"legs\\\": 2, \\\"wallet\\\": 1, \\\"laundry\\\": 1, \\\"silver\\\": 1, \\\"real\\\": 1, \\\"vacant\\\": 1, \\\"reasonable\\\": 1, \\\"appetizing\\\": 1, \\\"active\\\": 1, \\\"but\\\": 1, \\\"floats\\\": 1, \\\"oil\\\": 1, \\\"sweater\\\": 3, \\\"respect\\\": 2, \\\"elders\\\": 1, \\\"became\\\": 2, \\\"possible\\\": 1, \\\"room\\\": 2, \\\"nuts\\\": 1, \\\"correct\\\": 3, \\\"100%\\\": 1, \\\"buying\\\": 1, \\\"rides\\\": 1, \\\"scooter\\\": 1, \\\"upstairs\\\": 1, \\\"rushed\\\": 1, \\\"started\\\": 14, \\\"studies\\\": 1, \\\"threatened\\\": 3, \\\"took\\\": 1, \\\"lying\\\": 1, \\\"our\\\": 4, \\\"country\\\": 1, \\\"airplane\\\": 1, \\\"traveled\\\": 1, \\\"born\\\": 3, \\\"floor\\\": 2, \\\"street\\\": 1, \\\"today's\\\": 2, \\\"date\\\": 2, \\\"hands\\\": 2, \\\"city\\\": 1, \\\"tv\\\": 1, \\\"shot\\\": 1, \\\"worry\\\": 4, \\\"ignored\\\": 1, \\\"google\\\": 1, \\\"uses\\\": 1, \\\"daughters\\\": 7, \\\"younger\\\": 6, \\\"than\\\": 6, \\\"and\\\": 2, \\\"tree\\\": 1, \\\"always\\\": 1, \\\"sleepy\\\": 1, \\\"newspaper\\\": 2, \\\"checked\\\": 1, \\\"everywhere\\\": 1, \\\"last\\\": 4, \\\"exactly\\\": 1, \\\"facebook\\\": 1, \\\"b\\\": 1, \\\"red\\\": 1, \\\"options\\\": 1, \\\"teaching\\\": 1, \\\"kids\\\": 1, \\\"fax\\\": 1, \\\"apology\\\": 1, \\\"resemble\\\": 1, \\\"t-shirt\\\": 1, \\\"sold\\\": 1, \\\"think\\\": 3, \\\"mp3\\\": 1, \\\"school\\\": 3, \\\"playing\\\": 1, \\\"bakery\\\": 1, \\\"2:30\\\": 2, \\\"standing\\\": 1, \\\"feeling\\\": 1, \\\"drinking\\\": 1, \\\"elevator\\\": 2, \\\"lincoln\\\": 1, \\\"1865\\\": 1, \\\"question\\\": 1, \\\"grows\\\": 1, \\\"motorcycle\\\": 1, \\\"spy\\\": 2, \\\"rabbits\\\": 1, \\\"carrots\\\": 1, \\\"monday\\\": 2, \\\"starts\\\": 1, \\\"quit\\\": 1, \\\"company\\\": 1, \\\"fan\\\": 1, \\\"simple\\\": 1, \\\"rumor\\\": 1, \\\"students\\\": 1, \\\"handbag\\\": 1, \\\"jam\\\": 1, \\\"homemade\\\": 1, \\\"30\\\": 2, \\\"thief\\\": 1, \\\"dances\\\": 1, \\\"himself\\\": 1, \\\"agreed\\\": 1, \\\"initially\\\": 1, \\\"heaven\\\": 1, \\\"office\\\": 1, \\\"prison\\\": 1, \\\"comes\\\": 1, \\\"resumed\\\": 1, \\\"stopped\\\": 3, \\\"together\\\": 2, \\\"named\\\": 1, \\\"photos\\\": 1, \\\"bathroom\\\": 2, \\\"accidents\\\": 1, \\\"child\\\": 2, \\\"driver\\\": 1, \\\"taxi\\\": 1, \\\"yourselves\\\": 1, \\\"beware\\\": 1, \\\"pickpockets\\\": 1, \\\"off\\\": 2, \\\"turtles\\\": 1, \\\"bicycle\\\": 2, \\\"vacancy\\\": 1, \\\"deposit\\\": 1, \\\"delude\\\": 2, \\\"whatever\\\": 8, \\\"forty\\\": 1, \\\"attended\\\": 1, \\\"as\\\": 2, \\\"guide\\\": 1, \\\"acted\\\": 1, \\\"japanese\\\": 5, \\\"arrived\\\": 4, \\\"italian\\\": 1, \\\"lunch\\\": 8, \\\"high\\\": 1, \\\"long\\\": 3, \\\"business\\\": 1, \\\"week\\\": 1, \\\"decided\\\": 1, \\\"either\\\": 1, \\\"easy\\\": 2, \\\"slight\\\": 1, \\\"class\\\": 1, \\\"meant\\\": 1, \\\"promise\\\": 1, \\\"signed\\\": 1, \\\"contract\\\": 1, \\\"used\\\": 2, \\\"usually\\\": 1, \\\"song\\\": 1, \\\"october\\\": 2, \\\"tokyo\\\": 1, \\\"young\\\": 1, \\\"anymore\\\": 1, \\\"passport\\\": 1, \\\"sense\\\": 1, \\\"accident\\\": 1, \\\"quarter\\\": 1, \\\"crazy\\\": 1, \\\"probably\\\": 1, \\\"window\\\": 1, \\\"baggage\\\": 1, \\\"pizza\\\": 2, \\\"older\\\": 1, \\\"wherever\\\": 2, \\\"amusing\\\": 1, \\\"rather\\\": 2, \\\"baby\\\": 2, \\\"delicious\\\": 1, \\\"experiment\\\": 1, \\\"1954\\\": 1, \\\"problems\\\": 1, \\\"continued\\\": 2, \\\"cops\\\": 1, \\\"quickly\\\": 1, \\\"grew\\\": 2, \\\"religious\\\": 1, \\\"stairs\\\": 1, \\\"taught\\\": 1, \\\"often\\\": 1, \\\"danger\\\": 1, \\\"dinner\\\": 1, \\\"grade\\\": 1, \\\"next\\\": 1, \\\"number\\\": 2, \\\"things\\\": 4, \\\"books\\\": 3, \\\"until\\\": 1, \\\"tonight\\\": 1, \\\"prize\\\": 2, \\\"deserve\\\": 2, \\\"you'll\\\": 3, \\\"methods\\\": 1, \\\"piano\\\": 2, \\\"check\\\": 1, \\\"others\\\": 2, \\\"movies\\\": 1, \\\"underestimate\\\": 4, \\\"difficult\\\": 1, \\\"having\\\": 4, \\\"speech\\\": 4, \\\"giving\\\": 4, \\\"spirits\\\": 1, \\\"dentist\\\": 3, \\\"phone\\\": 1, \\\"clock\\\": 1, \\\"church\\\": 3, \\\"cucumber\\\": 1, \\\"taste\\\": 1, \\\"physically\\\": 2, \\\"australia\\\": 1, \\\"bananas\\\": 1, \\\"solving\\\": 1, \\\"documents\\\": 1, \\\"received\\\": 2, \\\"wash\\\": 2, \\\"thought\\\": 1, \\\"hear\\\": 1, \\\"write\\\": 1, \\\"mountains\\\": 1, \\\"gladly\\\": 3, \\\"swimming\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 3000, \\\"27\\\": 73, \\\"2\\\": 3000, \\\"3\\\": 2366, \\\"238\\\": 7, \\\"20\\\": 97, \\\"32\\\": 58, \\\"4\\\": 538, \\\"692\\\": 1, \\\"693\\\": 1, \\\"104\\\": 18, \\\"209\\\": 8, \\\"46\\\": 43, \\\"415\\\": 3, \\\"5\\\": 473, \\\"78\\\": 23, \\\"126\\\": 15, \\\"502\\\": 2, \\\"694\\\": 1, \\\"60\\\": 30, \\\"53\\\": 36, \\\"11\\\": 137, \\\"63\\\": 27, \\\"13\\\": 134, \\\"146\\\": 13, \\\"105\\\": 18, \\\"116\\\": 16, \\\"9\\\": 167, \\\"503\\\": 2, \\\"416\\\": 3, \\\"210\\\": 8, \\\"74\\\": 24, \\\"339\\\": 4, \\\"261\\\": 6, \\\"417\\\": 3, \\\"127\\\": 15, \\\"35\\\": 53, \\\"19\\\": 108, \\\"79\\\": 23, \\\"6\\\": 416, \\\"128\\\": 15, \\\"62\\\": 28, \\\"99\\\": 19, \\\"43\\\": 45, \\\"33\\\": 57, \\\"183\\\": 10, \\\"158\\\": 12, \\\"82\\\": 22, \\\"340\\\": 4, \\\"418\\\": 3, \\\"112\\\": 17, \\\"262\\\": 6, \\\"197\\\": 9, \\\"117\\\": 16, \\\"263\\\": 6, \\\"419\\\": 3, \\\"504\\\": 2, \\\"49\\\": 41, \\\"100\\\": 19, \\\"147\\\": 13, \\\"91\\\": 20, \\\"505\\\": 2, \\\"341\\\": 4, \\\"85\\\": 21, \\\"148\\\": 13, \\\"198\\\": 9, \\\"420\\\": 3, \\\"342\\\": 4, \\\"34\\\": 57, \\\"7\\\": 365, \\\"55\\\": 32, \\\"239\\\": 7, \\\"12\\\": 135, \\\"421\\\": 3, \\\"343\\\": 4, \\\"240\\\": 7, \\\"28\\\": 71, \\\"344\\\": 4, \\\"300\\\": 5, \\\"36\\\": 54, \\\"506\\\": 2, \\\"199\\\": 9, \\\"26\\\": 76, \\\"507\\\": 2, \\\"695\\\": 1, \\\"508\\\": 2, \\\"301\\\": 5, \\\"696\\\": 1, \\\"83\\\": 22, \\\"241\\\": 7, \\\"211\\\": 8, \\\"509\\\": 2, \\\"264\\\": 6, \\\"510\\\": 2, \\\"345\\\": 4, \\\"511\\\": 2, \\\"113\\\": 17, \\\"184\\\": 10, \\\"118\\\": 16, \\\"242\\\": 7, \\\"346\\\": 4, \\\"86\\\": 21, \\\"119\\\": 16, \\\"24\\\": 84, \\\"302\\\": 5, \\\"68\\\": 25, \\\"136\\\": 14, \\\"16\\\": 118, \\\"39\\\": 50, \\\"159\\\": 12, \\\"697\\\": 1, \\\"31\\\": 63, \\\"243\\\": 7, \\\"512\\\": 2, \\\"698\\\": 1, \\\"513\\\": 2, \\\"699\\\": 1, \\\"212\\\": 8, \\\"347\\\": 4, \\\"21\\\": 90, \\\"175\\\": 11, \\\"149\\\": 13, \\\"700\\\": 1, \\\"92\\\": 20, \\\"213\\\": 8, \\\"701\\\": 1, \\\"348\\\": 4, \\\"303\\\": 5, \\\"38\\\": 51, \\\"349\\\": 4, \\\"101\\\": 19, \\\"702\\\": 1, \\\"57\\\": 31, \\\"703\\\": 1, \\\"422\\\": 3, \\\"52\\\": 39, \\\"41\\\": 49, \\\"42\\\": 46, \\\"69\\\": 25, \\\"265\\\": 6, \\\"40\\\": 50, \\\"200\\\": 9, \\\"185\\\": 10, \\\"84\\\": 22, \\\"214\\\": 8, \\\"514\\\": 2, \\\"350\\\": 4, \\\"351\\\": 4, \\\"114\\\": 17, \\\"75\\\": 24, \\\"704\\\": 1, \\\"106\\\": 18, \\\"150\\\": 13, \\\"705\\\": 1, \\\"266\\\": 6, \\\"151\\\": 13, \\\"706\\\": 1, \\\"137\\\": 14, \\\"93\\\": 20, \\\"120\\\": 16, \\\"304\\\": 5, \\\"515\\\": 2, \\\"707\\\": 1, \\\"708\\\": 1, \\\"50\\\": 40, \\\"267\\\": 6, \\\"352\\\": 4, \\\"29\\\": 70, \\\"51\\\": 40, \\\"215\\\": 8, \\\"138\\\": 14, \\\"216\\\": 8, \\\"516\\\": 2, \\\"709\\\": 1, \\\"710\\\": 1, \\\"217\\\": 8, \\\"711\\\": 1, \\\"45\\\": 44, \\\"107\\\": 18, \\\"218\\\": 8, \\\"268\\\": 6, \\\"152\\\": 13, \\\"423\\\": 3, \\\"353\\\": 4, \\\"70\\\": 25, \\\"94\\\": 20, \\\"712\\\": 1, \\\"8\\\": 314, \\\"713\\\": 1, \\\"186\\\": 10, \\\"517\\\": 2, \\\"269\\\": 6, \\\"424\\\": 3, \\\"425\\\": 3, \\\"518\\\": 2, \\\"76\\\": 24, \\\"305\\\": 5, \\\"426\\\": 3, \\\"714\\\": 1, \\\"244\\\": 7, \\\"129\\\": 15, \\\"519\\\": 2, \\\"715\\\": 1, \\\"427\\\": 3, \\\"130\\\": 15, \\\"270\\\": 6, \\\"115\\\": 17, \\\"245\\\": 7, \\\"306\\\": 5, \\\"354\\\": 4, \\\"139\\\": 14, \\\"153\\\": 13, \\\"121\\\": 16, \\\"37\\\": 52, \\\"307\\\": 5, \\\"122\\\": 16, \\\"716\\\": 1, \\\"80\\\": 23, \\\"717\\\": 1, \\\"428\\\": 3, \\\"30\\\": 65, \\\"160\\\": 12, \\\"61\\\": 29, \\\"25\\\": 78, \\\"187\\\": 10, \\\"71\\\": 25, \\\"355\\\": 4, \\\"520\\\": 2, \\\"718\\\": 1, \\\"719\\\": 1, \\\"521\\\": 2, \\\"161\\\": 12, \\\"522\\\": 2, \\\"720\\\": 1, \\\"721\\\": 1, \\\"308\\\": 5, \\\"356\\\": 4, \\\"523\\\": 2, \\\"131\\\": 15, \\\"357\\\": 4, \\\"95\\\": 20, \\\"722\\\": 1, \\\"723\\\": 1, \\\"524\\\": 2, \\\"525\\\": 2, \\\"724\\\": 1, \\\"526\\\": 2, \\\"725\\\": 1, \\\"726\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"188\\\": 10, \\\"309\\\": 5, \\\"729\\\": 1, \\\"154\\\": 13, \\\"132\\\": 15, \\\"14\\\": 127, \\\"65\\\": 26, \\\"310\\\": 5, \\\"311\\\": 5, \\\"527\\\": 2, \\\"64\\\": 27, \\\"23\\\": 83, \\\"528\\\": 2, \\\"271\\\": 6, \\\"246\\\": 7, \\\"529\\\": 2, \\\"358\\\": 4, \\\"140\\\": 14, \\\"530\\\": 2, \\\"730\\\": 1, \\\"429\\\": 3, \\\"359\\\": 4, \\\"141\\\": 14, \\\"731\\\": 1, \\\"189\\\": 10, \\\"732\\\": 1, \\\"531\\\": 2, \\\"10\\\": 166, \\\"532\\\": 2, \\\"272\\\": 6, \\\"430\\\": 3, \\\"247\\\": 7, \\\"533\\\": 2, \\\"431\\\": 3, \\\"72\\\": 25, \\\"201\\\": 9, \\\"155\\\": 13, \\\"248\\\": 7, \\\"733\\\": 1, \\\"360\\\": 4, \\\"96\\\": 20, \\\"734\\\": 1, \\\"312\\\": 5, \\\"735\\\": 1, \\\"736\\\": 1, \\\"361\\\": 4, \\\"432\\\": 3, \\\"313\\\": 5, \\\"47\\\": 43, \\\"534\\\": 2, \\\"433\\\": 3, \\\"58\\\": 31, \\\"737\\\": 1, \\\"108\\\": 18, \\\"15\\\": 125, \\\"87\\\": 21, \\\"162\\\": 12, \\\"738\\\": 1, \\\"314\\\": 5, \\\"535\\\": 2, \\\"739\\\": 1, \\\"249\\\": 7, \\\"219\\\": 8, \\\"536\\\": 2, \\\"740\\\": 1, \\\"741\\\": 1, \\\"220\\\": 8, \\\"742\\\": 1, \\\"743\\\": 1, \\\"537\\\": 2, \\\"190\\\": 10, \\\"315\\\": 5, \\\"88\\\": 21, \\\"163\\\": 12, \\\"44\\\": 45, \\\"745\\\": 1, \\\"744\\\": 1, \\\"746\\\": 1, \\\"538\\\": 2, \\\"316\\\": 5, \\\"156\\\": 13, \\\"250\\\": 7, \\\"362\\\": 4, \\\"273\\\": 6, \\\"539\\\": 2, \\\"540\\\": 2, \\\"434\\\": 3, \\\"73\\\": 25, \\\"747\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"133\\\": 15, \\\"221\\\": 8, \\\"435\\\": 3, \\\"363\\\": 4, \\\"541\\\": 2, \\\"750\\\": 1, \\\"751\\\": 1, \\\"109\\\": 18, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"436\\\": 3, \\\"123\\\": 16, \\\"317\\\": 5, \\\"18\\\": 114, \\\"77\\\": 24, \\\"755\\\": 1, \\\"222\\\": 8, \\\"176\\\": 11, \\\"542\\\": 2, \\\"274\\\": 6, \\\"756\\\": 1, \\\"757\\\": 1, \\\"543\\\": 2, \\\"758\\\": 1, \\\"164\\\": 12, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"364\\\": 4, \\\"275\\\": 6, \\\"165\\\": 12, \\\"762\\\": 1, \\\"318\\\": 5, \\\"544\\\": 2, \\\"276\\\": 6, \\\"166\\\": 12, \\\"763\\\": 1, \\\"54\\\": 34, \\\"764\\\": 1, \\\"765\\\": 1, \\\"223\\\": 8, \\\"277\\\": 6, \\\"365\\\": 4, \\\"545\\\": 2, \\\"546\\\": 2, \\\"81\\\": 23, \\\"224\\\": 8, \\\"547\\\": 2, \\\"766\\\": 1, \\\"278\\\": 6, \\\"437\\\": 3, \\\"22\\\": 87, \\\"548\\\": 2, \\\"549\\\": 2, \\\"767\\\": 1, \\\"550\\\": 2, \\\"768\\\": 1, \\\"438\\\": 3, \\\"551\\\": 2, \\\"279\\\": 6, \\\"48\\\": 42, \\\"769\\\": 1, \\\"552\\\": 2, \\\"439\\\": 3, \\\"167\\\": 12, \\\"366\\\": 4, \\\"251\\\": 7, \\\"319\\\": 5, \\\"770\\\": 1, \\\"367\\\": 4, \\\"771\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"440\\\": 3, \\\"225\\\": 8, \\\"368\\\": 4, \\\"177\\\": 11, \\\"102\\\": 19, \\\"553\\\": 2, \\\"554\\\": 2, \\\"168\\\": 12, \\\"89\\\": 21, \\\"441\\\": 3, \\\"226\\\": 8, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"555\\\": 2, \\\"320\\\": 5, \\\"442\\\": 3, \\\"779\\\": 1, \\\"556\\\": 2, \\\"227\\\": 8, \\\"191\\\": 10, \\\"443\\\": 3, \\\"228\\\": 8, \\\"59\\\": 31, \\\"557\\\": 2, \\\"780\\\": 1, \\\"781\\\": 1, \\\"369\\\": 4, \\\"444\\\": 3, \\\"558\\\": 2, \\\"782\\\": 1, 